<!DOCTYPE html>
<html>
<head>
<meta http-equiv="content-type"
content="text/html; charset=ISO-8859-1">
<meta name="description" content="Transcribed letters from 17th Century Spain 
	offering an insight into factional politics in the court of Philip IV."/>
<title>Correspondence for March 1646</title>
<link rel="stylesheet" type="text/css" href="/css/layout.css">
<script type="text/javascript" src="http://factionalpolitics.com/js/modernizr.js"></script>
</head>
<body>
<div class="container">
<div id="popup_template">
<p class="popup_title"></p>
<p class="popup_content"></p>
</div>
<div class="overlay"></div>
<div id="header">
<div  id="banner_bar">
<a class="email" href="mailto:drvjohnson@zoho.com">email</a>
<h1>FACTIONAL POLITICS IN THE COURT OF PHILIP IV OF SPAIN</h1>
</div>
<h1><a href="/">Correspondence of Friar Pedro de Tapia,
Bishop of Sig&uuml;enza and Don Francisco de Oviedo, Secretary to the
King, 1646-7</a></h1>
</div>
<div id="main">
<h2 class="heading" id="March_1646">March 1646</h2>
<nav>
<a class="prev"></a>
<a class="next"></a>
</nav>
<div id="content">
<p><a href="/">Return
to Contents</a></p>
<section id="ff34-35">
<h2> 18. ff. 34-35</h2>
<p> 8.3.1646 (O) Todos los correos he escrito y con el de Arag&oacute;n
oi hace ocho d&iacute;as tambi&eacute;n, y si no me enga&ntilde;o iva en
el pliego el papel impresso de los curiales<a
  id="n1" href="#footnote1" class="sup" >1</a>, y no s&eacute; si una arta de el
licen[cia]do <a href="/BiographicalindexD-N.html#Fco_Merodio">Merodio</a>, y si
VSI no ha recibido otra del sr. <a
 href="/BiographicalindexA-C.html#Medinaceli">Duque de Medina</a> sencilla y
sobrescrita de mano de Su Ex&ordf; fue en aquel pliego, espero en Dios
que ha de parecer como otro que se dex&oacute; sobre una messa y le
llev&oacute; despu&eacute;s. La jornada de Su Magd dicen que se ha
publicado para 15 de &eacute;ste, y que se dilata la venida del sr. D. <a
 href="/BiographicalindexD-N.html#Haro">Luis de Haro</a>.
Oi dixeron que al sr. <a href="/BiographicalindexD-N.html#Leganes">Marqu&eacute;s
de Legan&eacute;s</a> se le encargan las armas de Catalu&ntilde;a, y que
en las ocasiones pueda obrar como le pareciere sin dependencia del
Consejo de Estado<a id="n2"
 href="#footnote2" class="sup" >2</a>. Con retenci&oacute;n de
Capit&aacute;n Jeneral de Badajoz sin que se probea aquel cargo, y le
ha hecho Su Magd Vicario Jeneral de los tres Reinos, Arag&oacute;n,
Valencia y Navarra, (y dudan si el sr. <a
 href="/BiographicalindexA-C.html#Oropessa" class="first_mention">Conde de Oropessa</a>
querr&aacute; servir m&aacute;s en Valencia) y le offreci&oacute; quince
mill infantes y cinco mill cavallos. A don <a
 href="/BiographicalindexD-N.html#Garai">Juan de Garai</a> le dan
t&iacute;tulo de Capit&aacute;n Jeneral de Vizcaia, que vaia a Badajoz a
gobernar las armas con el de Maese de Campo Jeneral, y pueda probeer las
compa&ntilde;&iacute;as. El <a href="/BiographicalindexD-N.html#Molinghen" class="first_mention">Marqu&eacute;s
de Molinghen</a><a
  id="n3" href="#footnote3" class="sup" >3</a> si no le mudan creo se
ajustar&aacute; con esta provisi&oacute;n. Ha llegado el socorro del
Reino de N&aacute;poles que es de dos mil infantes y quinientos
cavallos montados, mucha p&oacute;lvora cruda y pertrechos, y esto vino
en diez y ocho bajeles que podr&iacute;a servir. Todo ser&aacute;
menester porque el de Arcur dicen que ha permitido o introducido la
pr&eacute;dica, y quex&aacute;ndose los catalanes, respondi&oacute; que
no podr&iacute;a conservar la cavaller&iacute;a que ten&iacute;a de
otro modo, y ha hecho mando para que sirven todos los nobles de
Catalu&ntilde;a, pena de confiscaci&oacute;n de bienes. Lo primero es
lo que siempre ha temido VSI y lo segundo lo que han juzgado todos del
natural de los franceses.
La carta de VSI para el sr. <a href="/BiographicalindexA-C.html#Medinaceli">Duque
de Medina</a> iva el martes y las del passado a&uacute;n no han venido
no s&eacute; si hace bien la quenta Su Ex&ordf; de la qu&iacute;nola
del sr. <a href="/BiographicalindexA-C.html#Tomas_Manuel">D. Thom&aacute;s</a>,
porque mi sr&ordf; la <a href="/BiographicalindexO-Z.html#Duchess_Lerma">Duquessa
de Lerma y  Cardona</a> escribi&oacute; a <a
 href="/BiographicalindexD-N.html#Dowager_Lerma" class="first_mention">su madre</a> la norabuena
de aver tenido parto tan feliz, despu&eacute;s de quatro malos partos
llegando a ocho messes y que con esta hija ha acabado de parir las que
dec&iacute;an las comadres y aora parir&aacute; los varones que dicen
tambi&eacute;n le faltan.<a id="n4"
 href="#footnote4" class="sup" >4</a>
Aier habl&eacute; a <a href="/BiographicalindexO-Z.html#Vicente">Sebasti&aacute;n
Vicente</a> de modo que me dio grandes satisfacciones y qued&oacute;
ajustado que el cajero en teniendo que pagar alguna partida grande la
librar&iacute;a ac&aacute;. Dixele que sin dar prissa a VSI y sabiendo
a que no av&iacute;a venido la bula, quer&iacute;a que se cumpliesse
con esta partida y que io av&iacute;a hecho corto a mano algunos
talegos para que los llevassen all&aacute; y tomassen
satisfacci&oacute;n asta el ultimo maraved&iacute;, pero que no se
av&iacute;an de pedir demas&iacute;as que no se pidi&oacute; con otra
parte.
Con esto porque estava con algun recelo de las letras de Segovia hice
que fuessen oi a cobrar y trajeron los quatro mill Rs de vell&oacute;n y
los once doblones en oro, y dixo que de principio de semana
pagar&iacute;a los 3V 600 Rs de plata. &Eacute;sta lo he escrito al <a
 href="/BiographicalindexO-Z.html#San_Andres">Maiordomo</a> porque salga de
cuidado.
Por ac&aacute; sacan los quintados de los lugares con que dicen es
grande lastima oir las de algunas madres. Y hechan menos que aviendo en
este lugar tanta gente perdida que fuera servicio de Dios sacarla, no
a&iacute;a fuer&ccedil;a .... (Incomplete.)

</p><p>(T) Ya lleg&oacute; el pliego perdido q[ue] me caus&oacute; harto
contento, y ya lo avis&eacute; en la pasada en que respond&iacute; al
sr. <a href="/BiographicalindexA-C.html#Medinaceli">Duque de Medina.</a>
El tiempo a abierto con el menguante y parece q[ue] est&aacute; bien
adelante, y q[ue] no lo est&aacute;n las prevenciones de la
campa&ntilde;a, La gente q[ue] por aqu&iacute; se haze no me parece de
mucha consider[aci]&oacute;n. El dinero es de mas. Y todo har&aacute;
arta falta a la tierra y a&uacute;n a la hacienda de Su Magd. cuya
salida dudan alg[un]os. Del Catarro estoy mejor a serv[ici]o de vm
aunq[ue] el viernes prediqu&eacute; con alg&uacute;n trabajo espero en
Dios que el siguiente no le abr&aacute; con este accidente.
No puedo dexar de tocar la mat[eri]a de el medio pliego (que se
rompi&oacute;). Sin duda ser&iacute;a de cuidado si llegasse el caso
(que espero en n[uest]ro sr. q[ue] no llegara) si viniera de primera
instancia ten&iacute;a menos dificultad en resistir m&aacute;s
despu&eacute;s de los lances pasados con ese otra persona tiene las
dificultades q[ue] se ven al repelerlo. Y no menor es el admitir lo que
es muy diferente caso aver admitido la segunda. Porque aviendo de estar
en el Mynisterio pareci&oacute; m&aacute;s proporcionada en las
fuer&ccedil;as que la primera dexando a los superiores el juicio de las
causas de mudanza. Mas la 3&ordf; sigue la contraria causa porque es tan
desigual a las prim[er]as para todo genero de caudal. Asegurame  el
considerar que no ay razones p[ar]a que salga de ay. Mucho av&iacute;a
q[ue] descubrir en esta materia, Mas p[ar]a carta basta esto
<a  id="n5" href="#footnote5" class="sup" >5</a>.
Una de las causas en q[ue] reparan los soldados que saben algo de la
malicia, es que cada a&ntilde;o ay nuevo ex&eacute;rcito de cabos y
soldados con q[ue] dizen se desacomoda mucho y los que han trabajado lo
sienten porque no puede aver contestaci&oacute;n de sus buenos servicios
ni aguardar puestos de los que goviernan las armas ni otro premio.
Quanto mas se alarga esta guerra se va poniendo de peor condici&oacute;n
como la de Flandes. Y finalm[en]te Francia guarda su tierra y nos haze
guerra con la n[uest]ra q[ue] qu[an]do la pierda no pierde nada y si
gana algo gana mucho. Y si se introduce la pr&eacute;dica se han de
arraigar. Si no es que en pena de ese peccado quiera Dios tomar la mano
contra ellos, que lo suele hazer ass&iacute; qu[an]do &eacute;l es
servido<a id="n6" href="#footnote6" class="sup" >6</a>.
Y de que qualquiera manera se ha de ajustar todo a los
alt&iacute;ssimos fines de su infinita sabidur&iacute;a y providencia.
Ac&aacute; hazen ex&eacute;rcito de labradores for&ccedil;ados.
En tanto que sucede ese otro, tienen esto por faborable. Y de esa
manera se vibe con esperan&ccedil;as y como no es sacramento necessario
para la salvaci&oacute;n, importar&aacute; poco q[ue] se defrauden.
[Lerma]
En todo veo el favor y mrd q[ue] vm me haze. Y es la verdad y
raz&oacute;n la q[ue] vm le ha dicho. Y por ser cobran&ccedil;as de Su
Magd no se ha de hazer vexaci&oacute;n a los que pagan y sirven y
m&aacute;s en materias de su naturaleza tan de gracia.
Huelgome q[ue] en las letras aya avido tropiezo.
Si le pareciere a vm que se d&eacute; s&oacute;lo el bell&oacute;n a
las mesadas pues s&oacute;lo eso parece que embara&ccedil;a se
procurar&aacute; que se cumpla lo dem&aacute;s en bell&oacute;n puesto
q[ue] aora no nos aprietan. Y la plata a subido por ac&aacute;. Pero en
todo me remito a lo que vm ordenare no s&eacute; si hallar&aacute; la
carta el <a href="/BiographicalindexO-Z.html#San_Andres">May[ordo]mo</a> en
Seg[ovi]a porque me escribe que trataba de salir fuera.
Sig&ordf; 8 de Mar&ccedil;o 646.

</p>
</section>
<section id="ff36-37">
<h2> 19. ff. 36-37</h2>
<p> 10.3.1646 (O) Ac&aacute; av&iacute;a hecho diligencia con el correo
de Arag&oacute;n, por el pliego q[ue] andava perdido, y dixo que
&eacute;l le llev&oacute;, que all&aacute; estava el descuido, heme
holgado que pareciesse.
Aier recib&iacute; del sr. <a href="/BiographicalindexA-C.html#Medinaceli">Duque
de Medina</a> dos pliegos como el martes passado, no vinieron cartas de
S. L&uacute;car, y ven&iacute;an en cada uno el suio para VSI que van
aqu&iacute; y essa carta de L&eacute;rida que me manda Su Ex&ordf; que
despu&eacute;s de aver la visto la remita a VSI. Escribi&oacute; al sr. <a
 href="/BiographicalindexD-N.html#Infantado">Duque del Infantado</a> y al
sr. <a href="/BiographicalindexD-N.html#Castrillo">Conde de Castrillo</a>
con un papel de las barcas, no parecen mui concluientes las razones,
asta ora no se sabe aia tomado resoluci&oacute;n Su Magd. en la
consulta.
A Don <a href="/BiographicalindexA-C.html#Ayala">Fer[nan]do de Aiala</a> di
la carta de VSI y quedamos que ajustase lo que VSI pregunta, y tomando
raz&oacute;n de all&iacute; me informa de persona m&aacute;s
pl&aacute;tica, que como VSI dice es encogido y algo confusso. Aunque
oi los despachos destas medias annatas y cobranzas de juros a los
m&aacute;s despiertos embarazan. Mui trabajosso estar&aacute; todo si
esto passa por manos de ministros de Rei en la paz y en la guerra que
damos licencia que passar&aacute;.
Su Magd. dicen partir&aacute; desde 15 asta 26 deste y que va derecho a
Pamplona, y despu&eacute;s ha de venir a Zaragoza, no s&eacute; si en
estos viajes se aleja del parte junto a Sig&uuml;enza.
La armada, juzgan, avr&aacute; salido a dos deste y s&oacute;lo
esperava en el sr. D. <a href="/BiographicalindexD-N.html#Haro">Luis de Haro</a>
para venirse, y que llegassen unos effectos que esperava para satisfacer
esto y setenta mill ds. que av&iacute;a tomado sobre su cr&eacute;dito.
Con que le esperan presto aqu&iacute;.
El socorro de N&aacute;poles lleg&oacute; a buen tiempo, y &eacute;l es
harto bueno dicen son mill y quinientos infantes los <u>500</u>
espa&ntilde;oles, quinientos cavallos montados, mucha p&oacute;lvora,
cuerda, pertrechos, vestidos, lienzo, y diez y ocho bajeles que
podr&aacute;n servir, menester es sustentar esta gente no se passe al
enemigo como el a&ntilde;o passado. Oi dixeron que la armada de Francia
se av&iacute;a visto en las costas de Cartagena, y se entiende
ven&iacute;a para tomar o impedir este socorro, y av&iacute;a llegado un
d&iacute;a antes al puerto.
Mucha prissa se dan a embiar gente, aier salieron quatro
compa&ntilde;&iacute;as de aqu&iacute;, y ia han puesto otras vanderas,
y van marchando los quintados de los lugares en que quintan muchas
lastimas, dicen dan prissa al sr. <a
 href="/BiographicalindexD-N.html#Leganes">Marqu&eacute;s de Legan&eacute;s</a>,
y como ai tan poco pie de ex&eacute;rcito, desea que se junte
alg&uacute;n gruesso, para poder obrar porque ia hablan en que el
enemigo est&aacute; haciendo un fuerte entre Fraga y L&eacute;rida para
dexarla cortada, y que embaraza los conboies. Dicen los pl&aacute;ticos
que los grandes jenerales en invierno hacen la guerra porque entonces
hacen las prevenciones, penetran las designios de el enemigo, y reparan
la parte amenazada. Pero llegar[&aacute;] el sr. Marqu&eacute;s
q[uedan]do sin quitarsse el polvo, i menester tomar las armas en las
manos, sin noticia de su gente ni de la del enemigo, mucho ser&aacute;
si iguala la ventaja que le lleg&oacute; y esto de andar mudando
Jenerales y cabos es grand&iacute;ss[im]o inconveniente.
Tambi&eacute;n ac&aacute; se ha dicho la duda de los franceses en el
Pontificado y como ten&iacute;a levantados cinco mill hombres el <a
 href="/BiographicalindexA-C.html#Cardinal_Antonio">Car[dena]l Ant[oni]o</a>
para el tratado de Mil&aacute;n, y aora a&ntilde;aden que el <a
 href="/BiographicalindexD-N.html#Cardinal_Francisco" class="first_mention">Car[dena]l
Franc[isc]o</a> y D. Thadeo se vinieron tambi&eacute;n a Francia
porque <a href="/BiographicalindexA-C.html#Pope">Su Sant[ida]d</a> les
av&iacute;a mandado embargar las rentas.
Ya se ha tenido aviso de que el sr. <a
 href="/BiographicalindexO-Z.html#Arcos" class="first_mention">Duque de Arcos</a>
est&aacute; en N&aacute;poles, el sr. <a
 href="/BiographicalindexO-Z.html#Constable" class="first_mention">Condestable</a> en
Mil&aacute;n y el sr. <a href="/BiographicalindexD-N.html#Admiral" class="first_mention">Almirante</a> partan
.... (Incomplete)

</p><p>(T) Los s&aacute;bados se dan aqu&iacute; tarde las cartas y sepa ya
responder no se da m&aacute;s que el mismo d&iacute;a, no puedo
responder oy a las del <a href="/BiographicalindexA-C.html#Medinaceli">Duque</a>
no ay cossa for&ccedil;ossa que pida resp[ues]ta.
En pocas palabras significa esta carta mucha parte de las causas de
n[uest]ro da&ntilde;o mi porfia es que se trate bien la gente poca o
mucha y la poca bien tratada y premiada har&aacute; m&aacute;s que la
mucha.
Pesame que en este neg[oci]o de las barcas no se concluya de p[ar]te
del <a
 href="/BiographicalindexA-C.html#Medinaceli">Duque</a>
con razones muy fundadas. Que la materia de su especie es odiosa y
m&aacute;s en estos tiempos. Mucha atenci&oacute;n es menester en las
acciones y Su Ex&ordf; necessita m&aacute;s desto.
Bien veo la dificultad desta materia, [Ayala] pero si al principio no
me la ubieran facilitado no entrara en ella. Y aora no es tarde para
salir antes de hazer m&aacute;s gastos y podr&eacute; de experiencia
informar a Su Magd. y a sus mynistros de la satisfacci&oacute;n que se
da. En teniendo resp[ues]ta tomar&eacute; resoluci&oacute;n.
Si Su Magd. va a Pamplona creo para por el ob[is]pado casi a la misma
distancia por el otro costado. Y ass&iacute; no se escusar&aacute; salir
a besar su m[an]o si bien el tiempo es arto importuno para dexar la
Iglesia.
Todo ser&aacute; menester para defendernos, que para ganar algo parece
av&iacute;an de estar ya en la campa&ntilde;a.
Esto a&uacute;n los que no lo somos [pl&aacute;ticos] alcanzamos. Y nos
lo ense&ntilde;a la experiencia con n[uest]ro da&ntilde;o.
A don <a href="/BiographicalindexO-Z.html#Tenta">Franc[isc]o de la Tenta</a>
he imbiado a Fresno y Sep&uacute;lbeda para despachar el pan. No
s&eacute; como lo har&aacute;. Muy differente govierno de hacienda es
el de aqu&iacute;. Hasta aora da muy poco cuidado, que para m&iacute;
es gran descanso, que aseguro a vm lo de Seg[ovi]a era casi intratable
y llebaba mucho tiempo. Y desseo verlo concluido aunque se pierda algo
y sino fuera de pobres y pudiera con seguridad levantar a la mano de
ella. La carta de Tarazona se encaminar&aacute; con puntualidad.
Sig&ordf; 10 de M&ccedil;o 646.

</p>
</section>
<section id="ff38-39">
<h2> 20. ff.38-39</h2>
<p> 10.3.1646 (O) Ya las estafetas vuelven a su concierto antiguo, oi
trajeron la carta de VSI a la hora que sol&iacute;an, gracias a Dios que
est&aacute; VSI mejor del catarro y cierto que no es buen lamedor el
predicar para que mejorare, y creo que pod&iacute;a VSI formar
escr&uacute;pulo de lo mal que se trata sabiendo lo mucho que importa la
vida de VSI.
Oi miraron la lista de Segovia y no hallaron carta del <a
 href="/BiographicalindexO-Z.html#San_Andres">Maiordomo</a>. El de las
letras dixo que pagar&iacute;a oi la de plata, y quando fueron a
cobrarla la alarg&oacute; al mi&eacute;rcoles que dice le han de dar
mill ds en la cruzada fui le a buscar esta tarde y no le hall&eacute;,
el lunes procurar&eacute; assintar con el seguridad del dinero y del
tiempo sin andar en largas q[ue] aviendo pagado la de vell&oacute;n y
doblones, s&oacute;lo me parece que tira a dilatar algo. <a
 href="/BiographicalindexO-Z.html#Vicente">Sebasti&aacute;n Vicente</a>
a&uacute;n no ha empezado a librar. Y s&oacute;lo se le dar&aacute; el
vell&oacute;n como VSI manda. La plata passa por 33 pero en Sevilla
escriben ha subido. Aquellos hombres de Cifuentes no han parecido mas.
Los panaderos no se acomodan a portear ellos el trigo ni a offrecer
precio fixo sino viendo la muestra y puesto aqu&iacute; dicen que anda
de 24 a 26<a id="n7" href="#footnote7" class="sup" >7</a>.
A don <a href="/BiographicalindexA-C.html#Ayala">Fer[nan]do de Aiala</a>
solicito p[ara] la memoria para informarme. Han dicho que se estavan
imponiendo prematicas quitando los guardainfantes y escotado de las
mugeres, y las guedejas y medias de pelo a los hombres. Oi dixeron que
Su Magd no av&iacute;a venido en ellos sino por ex&eacute;mplo y orden
del Consejo se procure remedio y los Jentilhombres de la C&aacute;mara
y a los aiudas mand&oacute; que las informassen, y en las audiencias
que no dexassen entrar con ellos ninguno que no fuesse soldado. Lo que
tienen por cierto es que se quitan las comedias, y que ai decreto para
ello<a id="n8" href="#footnote8" class="sup" >8</a>.
Todo ser&aacute; mui acertado, pero no por prematica.
Estos d&iacute;as se dice que al sr. <a
 href="/BiographicalindexO-Z.html#Medina_Sidonia">Duque de Medina Sidonia</a>
se le ha dado licencia para que libremente pueda vivir en el lugar de
Castilla que quisiere, y que cassa hijo y hija a trueco con hija y hijo
del sr. D. <a href="/BiographicalindexD-N.html#Haro">Luis de Haro</a> los
novios son peque&ntilde;os y es fuer&ccedil;a esperar las mucho.
Tambi&eacute;n se ha dicho aunque no tan afirmativam[en]te que el sr. <a
 href="/BiographicalindexD-N.html#Castrillo">Conde de Castrillo</a> cassa su
hijo con hija del sr. <a href="/BiographicalindexO-Z.html#Pastrana" class="first_mention">Duque
de Pastra&ntilde;a</a>.<a id="n9"
 href="#footnote9" class="sup" >9</a> 
Aier dixeron que <a href="/BiographicalindexD-N.html#Arcur">Arcur</a>
av&iacute;a querido ocupar unos puestos entre L&eacute;rida y Fraga y
los nuestros le desalojaron con perdida de la parte de Arcur, y cerca
de Tui quisieron hacer los portugueses una entrada, y con mucho menos
numero les mataron los nuestros golpe de gente y los hicieron retirar.
Los discursistas sospechan que Francia ha de cargar con sus fuerzas en
Italia y hablan mucho de los <a href="/BiographicalindexA-C.html#Pope">Barberinos</a>.
Ha corrido voz que el <a href="/BiographicalindexO-Z.html#Pancirolo" class="first_mention">Card[ena]l
Pancirolo</a> es muerto pero no ai carta cierta que le diga el discurso
que hacen los soldados es evidente. Estos ss. lo deben de entender de
otro modo. Dios los ense&ntilde;e y nos d&eacute; buenos sucesos.

</p><p>(T) Aqu&iacute; tambi&eacute;n llegan las cartas con puntualidad. Yo
estoy ya libre del todo del achaque a serv[ici]o de vm gracias a Dios.
Aqu&iacute; est&aacute; nevando oy muy fuertem[en]te.
El <a href="/BiographicalindexO-Z.html#San_Andres">May[ordo]mo</a> anda en
la sierra tratando de acomodar lo que all&iacute; ay. Lo principal es
lo de Fresno y Sep&uacute;lbeda, a donde imbi&eacute; la semana pasada
a <a href="/BiographicalindexO-Z.html#Tenta">Don Fran[cis]co de la Tenta</a>
y vino anoche q[ue] fue arta brebedad pues no tard&oacute; a&uacute;n
ocho d&iacute;as y despach&oacute; bien seg&uacute;n corre el tiempo.
No se dexa de perder algo por no aver el <a
 href="/BiographicalindexO-Z.html#San_Andres">May[ordo]mo</a>
executando mis &oacute;rdenes q[ue] baxar&aacute; los granos todo lo
necess[ari]o para el efectivo despacho, pareciole m&aacute;s
&uacute;til aguardar y enga&ntilde;ose. Yo siempre desde q[ue]
entr&eacute; en esta carga he atendido m&aacute;s al despacho q[ue] al
inter&eacute;s q[ue] le ubieran tenido mayor los pobres si se hubieran
seguido mis dict&aacute;menes. Como tambi&eacute;n a que se ha
experimentado este inbierno q[ue] si no se ubieran despachado los
granos qu[an]do les di prissa, estancar&aacute;n aora con mucha perdida
y qu[an]do yo instaba les parec&iacute;a que la av&iacute;a.
Finalm[en]te en esta jornada don Fran[cis]co obr&oacute; bien y en todo
lo haze ass&iacute; con prontitud y buena intelligencia. 
Muy bien juzga en esto Su Magd la execuci&oacute;n y ex&eacute;mplo es
lo que importa. Y m&aacute;s que todo quitar las comedias.
Estas prevenciones tan tempranas se suelen elar. Dios les d&eacute; lo
mejor para lo eterno. [Casamientos]
Aqu&iacute; tambi&eacute;n av&iacute;a sido este concierto.
Mucho ubiera importado tener gente en aquellas plazas y sin duda creo
la ubiera voluntaria y buena si los tratara bien. Dios assista a todo
por su misericordia.
Sign&ordf; 19 de 1646.

</p>
</section>
<section id="ff40-41">
<h2> 21. ff.40-41</h2>
<p> 14.3.1646 (O) Por buena se&ntilde;al tengo que VSI no hable en la
carta de oi del catarro destos d&iacute;as, y si han sido como los de
ac&aacute;, no avr&aacute;n aiudado mucho a mejorar, porque ha helado de
manera que ha quajado el agua.
Con el correo de aier de la Andaluc&iacute;a vino el pliego inclusso
para VSI del sr. <a href="/BiographicalindexA-C.html#Medinaceli">Duque de
Medina</a> en la mrd de <a href="/BiographicalindexO-Z.html#Luisico">Luis</a>
no ha escrito Su Ex&ordf; siquiera una palabra desde que escribi&oacute;
a VSI aquel cap&iacute;tulo, y ac&aacute; tienen por cierto que si a
seis deste hizo tiempo saldr&iacute;a la armada, y que el sr. D. <a
 href="/BiographicalindexD-N.html#Haro">Luis de Haro</a> no esperava otra
cossa para venirse, y si antes no la dexa ajustada despu&eacute;s
ser&aacute; nunca acabar el solicitar la mrd por cartas
<a  id="n10" href="#footnote10" class="sup" >10</a>.
Est&aacute; <a href="/BiographicalindexA-C.html#Medinaceli">Su Ex&ordf;</a>
en opini&oacute;n que en el negocio de los barcos le ha de preguntar Su
Magd y que los del Consejo de Indias no son Juezes de Su Ex&ordf; por
ser Jeneral. Ac&aacute; es tan con recelo no tome Su Magd.
resoluci&oacute;n por la consulta, pero no es  malo que tarde.
De la letra de los <u>3V600</u> Rs de plata se cobraron el lunes mill
Rs y dio palabra quedar&iacute;a pagado toda el s&aacute;bado o antes.
Asta ora no ha librado cossa alguna <a
 href="/BiographicalindexO-Z.html#Vicente">Sebasti&aacute;n Vicente</a>.
Vallejo p[asa] en Toledo a la cobranza de unas pensiones, en viniendo
le har&eacute; recuerdo para si quiere librar.
Oi volv&iacute; a solicitar a <a href="/BiographicalindexA-C.html#Ayala">Don
Fer[nan]do de Aiala</a> por la mem[ori]a y dixo av&iacute;a escrito a
VSI y por ser tarde no embi&oacute; ac&aacute; la carta sino a la
estafeta, y que har&iacute;a la mem[ori]a con la distinci&oacute;n que
le dec&iacute;a.
Buena quenta dar&aacute; <a href="/BiographicalindexO-Z.html#Tenta">Don
Fran[cis]co</a> de la comisi&oacute;n del trigo de Fresno si es que ai
dinero para pagar porque desea acertar, y es cuidadoso, alegrome mucho
que sea poca embarazossa la administraci&oacute;n de esse obispado,
para la condici&oacute;n de VSI ser&aacute; de grande alivio. Y ia de
buena raz&oacute;n poco puede quedar en Segovia.
La Jornada de Su Magd no parece que tiene duda, porque cada d&iacute;a
van saliendo carros, creen se ajustar&aacute; pocos d&iacute;as
m&aacute;s o menos con la venida del sr. <a
 href="/BiographicalindexD-N.html#Haro">D. Luis</a>, con que crece la duda
si ir&aacute; tambi&eacute;n el sr. <a
 href="/BiographicalindexD-N.html#Castrillo">Conde de Castrillo</a>, como
se ha dicho.
Oi hablaron de casamiento de Su Magd en Alemania con herm[an]a del <a
 href="/BiographicalindexA-C.html#Leopoldo" class="first_mention">Archiduque Leopoldo</a>, y
del Pr&iacute;ncipe n[uest]ro sr. con <a
 href="/BiographicalindexA-C.html#Mariana" class="first_mention">hija del emperador</a>, y de un
herm[an]o del Archiduque con hija del <a
 href="/BiographicalindexD-N.html#Orleans" class="first_mention">Duque de Orle&aacute;ns</a>.
En Barcelona dicen que en las fiestas de las carnestolendas mataron
diez criados del <a href="/BiographicalindexD-N.html#Arcur">Duque de Arcur</a>,
y despu&eacute;s descubri&oacute; una conjuraci&oacute;n contra
&eacute;l, y ten&iacute;a pressas muchas personas y algunas de
importancia, y hecho justicia de quatro, o, seis, que av&iacute;a
doblado su guardia y abierto puerta en su cassa a la marina. Avisan
tambi&eacute;n que era cierto el vando de que los nobles de
Catalu&ntilde;a sirviessen en la guerra pena de confiscaci&oacute;n de
bienes. Que dec&iacute;a el Arcur que av&iacute;a de venir mucha gente
de Francia pero asta ora no lo ven. En Italia creen cargan este
a&ntilde;o y que de industria van deteniendo los tratados de la dieta,
por lograr lo dispuesto para esta campa&ntilde;a. Dios sabe con un
acuide desbaratar los discursos humanos.

</p><p>(T) El catarro se ha despedido gracias a dios aunque el tiempo ha
buelto a encrudecerse y ha nevado, y hecho m&aacute;s da&ntilde;o al
ganado que todo el hinvierno, como hall&oacute; los corderos tiernos.
No me persuado que el <a href="/BiographicalindexA-C.html#Medinaceli">Duque</a>
dexe pagar la ocasi&oacute;n deste negocio. Que le tengo por puntual y
tiene mucho amor a vm, y la que a m&iacute; me haze tambi&eacute;n
ser&aacute; de alg&uacute;n effecto. Buelbolo a acordar a Su Ex&ordf;.
El negocio de las varcas estubiera mejor por hazer en qualquiera modo
que se considere. No me ha dicho palabra en &eacute;l.
El trabajo principal ha sido recoger esta moneda, si se pone una vez en
casa de vm no importa q[ue] no se haga la paga de <a
 href="/BiographicalindexO-Z.html#Vicente">Vicente</a> que alg&uacute;n
d&iacute;a rogar&aacute;n que se les d&eacute;. Y ass&iacute; me parece
q[ue] vm no se canse m&aacute;s con &eacute;l si no fuere para escusar
alg&uacute;n trabajo. La carta se remiti&oacute; a Tarazona al <a
 href="/BiographicalindexO-Z.html#San_Andres">May[ordo]mo</a> p[ar]a quien
iba y fue por camino cierto y seguro.
<a href="/BiographicalindexA-C.html#Ayala"> Don Fer[nan]do</a> me escribe que
montar a la renta de los nuevos juros 24V mrs. poco m&aacute;s o menos.
Y que fuera de lo gastado costar&aacute; 800 Rs los privilegios y que
lo de los naipes importar&aacute; hasta 50V mrs. de los quales se ha de
sacar la rata p[ar]a el sr. ob[is]po de Seg[ovi]a y por todo piden 500
Rs de guantes asegurando la paga. Y ass&iacute; soy de parecer que se
prosiga y se procure con brebedad sacar lo uno y lo otro.
<a href="/BiographicalindexO-Z.html#Tenta"> Don Fran[cis]co</a> para la baja
que ha dado el pan por aquella tierra lo despach&oacute; bastantemente
fiado a pla&ccedil;os. Con q[ue] pagaremos algunas limosnas que
quedaron asignadas en Seg[ovi]a y buena parte de grano se
repartir&aacute; en los lugares de aqu&eacute;l ob[is]pado a los
pobres. La admynistraci&oacute;n de &eacute;ste es mui aliviada como he
dicho. Aunque para m&iacute; no es de tanto valor como se estima. Pero
abr&aacute; lo q[ue] baste p[ar]a sustentar la familia y hazer
alg&uacute;n socorro a los pobres.
Parece que por lo menos pasar&aacute; la Pascua. En Arag&oacute;n
lleban muy mal la dilaci&oacute;n y verdaderamente se alienta poco la
materia siguiendo siempre en el modo el carril ordinario. (No dexo de
dar los avisos que alcan&ccedil;o. Si no fueren muy &uacute;tiles poco
se pierde y cumplo con mi oblig[aci]&oacute;n).
Mui turbado est&aacute; todo para tratar aora cassamientos.
Si los Catalanes est&aacute;n cansados muy tibiamente lo muestran, dado
que fuessen verdad estos encuentros. Los &uacute;ltimos son que se
rinden en las pla&ccedil;as que cobramos.
Si de n[uest]ro parte no se muda otro modo de milicia poca
esperan&ccedil;a tengo en lo humano. En Dios siempre mucha porq[ue]
estriba en su infinito poder y bondad.
Sign&ordf; 17 Mar&ccedil;o.

</p>
</section>
<section id="ff42-43">
<h2> 22. ff. 42-43</h2>
<p> 19.3.1646 (T) Oy reciv&iacute; temprano el pliego con la carta
inclusa del <a href="/BiographicalindexD-N.html#Confessor">Pe Confessor</a>,
en que me zertifica la jornada de Su Magd. por cerca de aqu&iacute; - y
que se har&aacute; a los &uacute;ltimos d&iacute;as de Pascua - Es
for&ccedil;oso salir a besar su m[an]o, por las obligaciones generales
de ob[is]po y por las muy especiales y recibi&eacute;ndole en el
ob[is]pado parece tambi&eacute;n for&ccedil;oso hazer alg&uacute;n
reconocimiento. (Fuera de lo general que se suele de lo q[ue] ay en la
tierra.) He pensado si fuera aprop&oacute;sito dar al Pr&iacute;ncipe
n[uest]ro sr. estas laminicas bien guarnecidas en oro con algunos
diamantillos peque&ntilde;os finos. Y alg&uacute;n dinero para que
d&eacute; limosna en el ob[is]pado, digo con este color, p[ar]a eso
solo imbio ese mozo. Supp[li]co a vm que haga la guarnici&oacute;n
alg&uacute;n art&iacute;fice de manera que se puedan dar a Su Alt[ez]a
en forma de librillo o en la q[ue] pareciere mejor con una cadenilla de
oro para q[ue] pueda pender al cuello todo muy platico. Y dezirme vm lo
que siente. Parece ser&iacute;a sequedad no hazer algo, y siendo lo uno
y lo otro vestido de motivo honesto de devoci&oacute;n se cautela el
reparo y s&eacute; que tambi&eacute;n se suele aver en la sequedad. Con
todo eso no f&iacute;o de mi dictamen. Y casso que convenga dar en la
forma dicha si ubiere otra cosa q[ue] parezca m&aacute;s
aprop&oacute;sito se servir&aacute; vm de imbiarmela, y lo q[ue] se
ubiere de hazer se ponga luego mano porq[ue] no ay m&aacute;s tiempo
que el de esta semana y la que viene, aunq[ue] se alargue vm en la
satisfacci&oacute;n por buena y brebe.
Tambi&eacute;n ser&aacute;n menester algunos dulces de cajas y lo
dem&aacute;s que pareciere a prop&oacute;sito que todo equivalga a 30 o
quarenta cajas o 50 si a vm no le pareciere que ser&aacute; menester
mas. Estando para arrimar a alg&uacute;n regalo de comida de cosa de la
tierra que es for&ccedil;osso para la mesa de Su Magd. y para otros
principales de la jornada seg&uacute;n el estilo. Ese mozo se
podr&aacute; volver y yo imbiar&eacute; la semana q[ue] viene quien lo
pueda traer. Oy[<i>l&eacute;ase</i> o&iacute;] dezir a vm q[ue]
ten&iacute;a buen confitero para dulces de cumplimiento.
Tambi&eacute;n ser&aacute; menester alg&uacute;n bolso bueno de prunto
o &aacute;mbar como pareciese a vm mejor para si se ubiere de dar
alg&uacute;n dinero.
Haciendo este cumplimiento con el Pr&iacute;ncipe parece q[ue] no es
necess[ari]o hacerlo con el Rey a quien se sirve en cosas mayores. Vm me
diga todo lo q[ue] siente y consulte al sr. <a
 href="/BiographicalindexO-Z.html#Cousin" class="first_mention">Ber[nar]do de Oviedo</a> a
qu[ien] blm. Y lo q[ue] le pareciere a vm q[ue] sea necess[ari]o
a&ntilde;adir haga como cosa propr&iacute;a. Y mande al mozo q[ue] se
buelba luego en reciviendo carta de vm. Cuya pers[on]a guarde n[uest]ro
sr. como desseo. Con &eacute;sta qui&ccedil;&aacute; no escribir&eacute;
el jueves si no se ofrece cosa particular. Ayer escriv&iacute; digo el
s&aacute;bado a vm y carta p[ar]a el <a
 href="/BiographicalindexA-C.html#Medinaceli">Duque</a> y p[ar]a <a
 href="/BiographicalindexA-C.html#Ayala">Don Fer[nan]do de Ayala</a>
abierta. Este mozo sale martes muy de ma&ntilde;ana y desseo q[ue]
llegue ay Mi&eacute;rcoles temprano.
Sig&ordf; a 19 de Mar&ccedil;o.
Supp[li]co a vm mande tomar raz&oacute;n del itinerario que trae Su
Magd. y donde ha de hacer noche en este paraje, si en Atien&ccedil;a o
Almaz&aacute;n que son los lugares de m&aacute;s comodidad por la
derrota q[ue] lleba Su Magd. porq[ue] es importante saber donde ha de
parar para salir all&iacute;. Y p[ar]a hazer prevenir lo q[ue] se ubiere
de hazer.


</p>
</section>
<section id="ff44-45">
<h2> 23. ff. 44-45</h2>
<p> 17.3.1646 (O) Vuelve respuesta del <a
 href="/BiographicalindexD-N.html#Confessor">P. Confesor</a>, y me alegre
de verle alentado, seg&uacute;n lo que dice, ha padecido.
Siempre esper&eacute; que <a href="/BiographicalindexO-Z.html#Tenta">Don
Fran[cis]co</a> av&iacute;a de dar buena quenta de su comissi&oacute;n,
y lo que veo es que todos las resoluciones que VSI ha tomado en materia
de hacienda han salido tan acertadas como en todas las dem&aacute;s.
Quatrocientos Rs de plata se cobraron oi de los <u>2V 600</u> que
deb&iacute;a el de la letra, &eacute;l la pagar&aacute;, porque dice no
le han cumplido una partida de once mill Rs dixo dar&iacute;a el martes
la resta. <a href="/BiographicalindexO-Z.html#Vicente">Sebasti&aacute;n
Vicente</a> a&uacute;n no ha librado. <a
 href="/BiographicalindexO-Z.html#Vallejo" class="first_mention">Valleja</a> escribe que
all&aacute; todo es dilaci&oacute;n, y no cobra ni quede [en] venirse.
Canea dicen que ha recuperado que es el puerto en la isla de
Cand&iacute;a que av&iacute;a ganado el Turco, y lo atribuien que les
dio peste, y como av&iacute;a poca gente, los Venecianos gozaron de la
ocasi&oacute;n, si es cierto es de gran importancia.
La armada dicen lleva 27 bajeles de guerra diez de fuego, y siete
galeras que se ve for&ccedil;ado en Cartagena.
Vino una visita a la hora de escribir que ha ocasionado que sea bien a
prissa porque el correo de Arag&oacute;n cierra m&aacute;s temprano.

</p><p>(T) El <a href="/BiographicalindexD-N.html#Confessor">Pe Confessor</a>
respondi&oacute; puntualm[en]te con andar achacoso, fue necess[ari]o
tomarle rescribir fue la carta [del Confesor] en el pliego de el
s&aacute;bado y otra para la sr&ordf; <a
 href="/BiographicalindexD-N.html#Catalina">Condesa de Olivares</a>. La que
aora va para su marido mandar&aacute; vm que se llebe a su casa, para
que se le remita. Y si se le aguardan podr&aacute; vm tener la hasta
que venga. Y esto parece que ser&aacute; mejor porq[ue] no le yerre.
El martes hize a vm un Proprio para lo que vm abr&aacute; visto tocante
a la jornada de Su Magd. Y ac&aacute; los que han assistido a otras con
los ssres ob[is]pos assientan que es inescusable el hacer algo (aunque
no tanto como algunos) saliendo a recibir a Su Magd como en tierra
propia. Y los que mas lo suelen estra&ntilde;ar que no se haga son los
de la familia y de ay sube arriba, como sucedi&oacute; al sr.
Ar&ccedil;obispo de Str&ordm; la ultima vez que no sali&oacute; y para
remendar esto ubo de hazer un donativo de 8V ds y con ser tan costoso
fue siempre remiendo lo q[ue] ha parecido es hazer alg&uacute;n regalo
de comida de la tierra p[ar]a la mesa de Su Magd y dar alg[un]a
ni&ntilde;era al Pr&iacute;ncipe como tengo d[ic]ho a vm y agasajar a
los ministros principales como son el sr don<a
 href="/BiographicalindexD-N.html#Haro"> Luis de Haro</a> si viene, o sr. <a
 href="/BiographicalindexD-N.html#Castrillo">Conde de Castrillo</a>, <a
 href="/BiographicalindexD-N.html#Confessor">Pe Confessor</a>, <a
 href="/BiographicalindexO-Z.html#Patriarch" class="first_mention">sr. Patriarca</a>, <a
 href="/BiographicalindexA-C.html#Fernando_de_Borja" class="first_mention">sr. don Fer[nan]do de
Borja</a>, <a href="/BiographicalindexO-Z.html#Rozas">Secre[tar]io Rozas</a>,
sr. don <a href="/BiographicalindexA-C.html#Contreras" class="first_mention">Ant[oni]o de
Contreras</a>, si bien el modo pender&aacute; de ver en la
ocasi&oacute;n la disposici&oacute;n p[ar]a ello. Propongolo a vm
p[ar]a q[ue] me diga con todo su sentir y p[ar]a que me haga mrd de
informarse los que vienen. Y si fuere posible saber donde hazen noche,
q[ue] qu[an]do van por aquella v&iacute;a suelen parar en Atienza
aunq[ue] puede aver alg[un]a diferen[ci]a de caminar aora o en el
verano con calores. Y tambi&eacute;n avemos menester saber el
d&iacute;a que sale Su Magd y el itinerario q[ue] trae.
Para algunas noticias especialmente de el cumplimiento susodicho, si se
ofreciesse hablar con el sr. <a href="/BiographicalindexD-N.html#Infantado">Duque
del Infantado</a> como casualm[en]te es de los que observan m&aacute;s
en estas materias<a id="n11"
 href="#footnote11" class="sup" >11</a>. En lo de las laminillas no
tengo q[ue] a&ntilde;adir a lo dicho en la de el proprio.
Mui buen suceso es aver cobrado el Puerto de Cand&iacute;a si es
cierto. La Armada no es mala si lleva buena gente y provisi&oacute;n.
En la materia de el ex&eacute;rcito como estoy m&aacute;s cerca he
podido hablar con noticias m&aacute;s individuales, y lo q[ue] siento.
Sig&ordf; 22 de Mar&ccedil;o

</p>
</section>
<section id="ff46-47">
<h2> 24. ff. 46-47</h2>
<p> 21.3.1646 (O) A las ocho de la noche dieron aier las cartas de
Andaluc&iacute;a, y atribu&iacute;an la causa de aver tardado tanto al
rigor del tiempo, oi ha hecho buen d&iacute;a. No vino carta del sr. <a
 href="/BiographicalindexA-C.html#Medinaceli">Duque de Medina</a> para VSI y
remitir&eacute; la que vino para Su Ex&ordf;. B.l.m. de VSI mill veces
por el remordo, y bien me parece que ir&aacute; de modo que no se pueda
pensar que es desconfianza o quexa m&iacute;a. All&iacute; av&iacute;a
de volver el sr. <a href="/BiographicalindexD-N.html#Haro">D. Luis de Haro</a>
como sali&oacute; la armada a 9 y esperan estar&aacute; aqu&iacute;
antes que Su Magd. parta que ser&aacute; en pasando pasqua, y tienen
por sin duda que va a la Jornada el sr. <a
 href="/BiographicalindexD-N.html#Castrillo">Conde de Castrillo</a>.
Oi no ha avido Consejo por d&iacute;a de S. Benito, ma&ntilde;ana
dar&eacute; la carta de VSI a Don <a href="/BiographicalindexA-C.html#Ayala">Fer[nan]do
de Aiala</a>, av&iacute;a me dado esta mem[ori]a pero supuesto que VSI
le escribe correr&aacute; el despacho, y si pareciere que ai alguna
diligencia que hacer se servir&aacute; VSI de mandarmela avisar.
El que av&iacute;a de pagar la pensi&oacute;n del sr. obispo de <a
 href="/BiographicalindexA-C.html#Tarazona" class="first_mention">Tarazona</a> es muerto, si
pudiere escribir&eacute; dos renglones al <a
 href="/BiographicalindexO-Z.html#San_Andres">Maiordomo</a> porque no
servir&aacute; el orden que embiar&eacute;. Esse memorial me dio un
estudiante que lleva a <a href="/BiographicalindexO-Z.html#Luisico">Luis</a>
al estudio lo dixe que dudava mucho que VSI diesse reverendas
<a id="n12" href="#footnote12" class="sup" >12</a>,
no siendo cossa que VSI la hace con todos o teniendo el menor reparo o
escr&uacute;pulo del mundo, de ninguna manera VSI se embaraza juzgando
es cossa que meor inputa pues son calidades referidas si fuera para
m&iacute; no supplicar&iacute;a mrd.
Aier recib&iacute; carta de Jeneral de la Cavaller&iacute;a de Badajoz
con los avisos que la acompa&ntilde;an pareci&oacute;me que era bien que
VSI lo viesse todo y ass&iacute; lo remito.
Mi sr&ordf; la <a href="/BiographicalindexO-Z.html#San_Lucar">Duquesa de
S. L&uacute;car</a> est&aacute; en el Retiro y es tan grande el concurso
de las visitas que no pudiera ser maior en el tiempo de la maior
privanza. Dicen que el s&aacute;bado y aier habl&oacute; mui despacio a
Su Magd. unos dicen que se volver&aacute; a Loeches, otros que toma
cassa y se quedar&aacute; a seguir los pleitos<a
 id="n13" href="#footnote13" class="sup" >13</a>.
Ya que est&aacute; el dinero en cassa y <a
 href="/BiographicalindexO-Z.html#Vicente">Sebasti&aacute;n Vicente</a> no
acude guardar&eacute; lo que VSI manda. Para ma&ntilde;ana dice el de la
letra de plata que la acabar&aacute; de pagar.
Aier dixeron q[ue] av&iacute;a venido correo al Consejo de
Arag&oacute;n con aviso que en Barcelona av&iacute;an muerto m&aacute;s
de 40 de la guardia de Arcur y se amotin&oacute; la ciudad que le fue
for&ccedil;osso salir huiendo y se quedavan pereciendo los catalanes, y
el <a href="/BiographicalindexD-N.html#Arcur">Arcur</a> juntando su gente,
quiera Dios que el deseo no sea el que estienda la nueva que si fuera
cierta a buen tiempo pod&iacute;a llegar la armada. En lo del carril
ord[inari]o que VSI aparta, no ai que esperar mudanza, y en los avisos
el principal fruto ser&aacute; cumplir con la obligaci&oacute;n.
[P.D.]
Essa copia del decreto de Su Magd acaban de traer aora en viendo le
mand&eacute; VSI que se vuelva con las cartas que remito porque no queda
ac&aacute; traslado

</p><p>(T) Casi a un mismo tiempo lleg&oacute; el mozo y ass&iacute;
reciv&iacute; juntas &eacute;sta y la que le me trax&oacute; con q[ue]
se duplic&oacute; la mrd q[ue] vm me haze y el contento que recibo con
ellas.
El recuerdo entr&oacute; a pelo sin que pueda con&ccedil;ebir sospecha
de desconfian&ccedil;a y menos de quexa.[Medinaceli re. Luis]
De la mem[ori]a de don <a href="/BiographicalindexA-C.html#Ayala">Fer[nan]do
de Ayala</a> consta que ser&aacute; bien poco el setil[<i>l&eacute;ase </i>cetil
la moneda portuguesa], pero ya que se ha intentado, como no sea perdida
se podr&aacute; proseguir.
La carta se encaminar&aacute; a Tarazona con cuidado.
En materia de las Reverendas ha sido necess[ari]o estrechar y
a&uacute;n en hazer &oacute;rdenes porque he hallado alguna
relaxaci&oacute;n no por falta de los ssres ob[is]pos sino de
examinadores y sede vacantes y ass&iacute; por agora suspendo la
expedici&oacute;n del mem[ori]a de Angona ser&aacute; bien advertirle,
q[ue] aunque est&eacute; ordenado de orden sacro procuro entender el
valor y congrua de el benefi[ci]o y q[ue] se ha de examinar en moral
para administrar sacramentos porq[ue] ay muchos eclesi&aacute;sticos y
muy pocos mynistros, y q[ue] ay examen de Canto llano porq[ue] se va
desterrando de la Igl[esi]a el canto tan estimado y usado en la
antig&uuml;edad por los sstos Pastores y Doctores Basilio, Ambrosio,
August[in]o X&ordf; y oy padece la iglesia gran desdoro poniendo los que
se ordenan la mira s&oacute;lo en desfrutar la Igl[esi]a y acomodar su
vida temporal.
Los papeles de Badajoz y decreto de la reform[aci&oacute;]n buelba en
este pliego. Bien est&aacute; lo de el din[er]o de las mesadas en casa y
aora se gastar&aacute; alguna parte en lo tocante al servi[ci]o de Su
Magd. en la salida al camino. Siempre son de parecer los que han
assistido aqu&iacute; en las jornadas pasadas que es necess[ari]o hazer
algo. Y uno por cuya mano corrieron estas materias en un tiempo dize que
la primera advertencia del <a href="/BiographicalindexD-N.html#Olivares" class="first_mention">Conde
de Olivares</a> difunto era que viniendo Su Magd no se av&iacute;a de
dar nada a ninguna otra persona real aunq[ue] fuesse el
Pr&iacute;ncipe. Si las laminillas salieren bien qui&ccedil;a se
dar&aacute;n a Su Magd. a t&iacute;tulo de devoci&oacute;n. Si se le
ubiere de hazer alg&uacute;n esmalte parece q[ue] es m&aacute;s grave
negro y sale bien en el oro y si es en forma de librillo parece q[ue] en
ambas puertas ha de tener su asidero arriba q[ue] cerradas se junte las
asillas y se haga de ambas para la cadenilla, su eje se haze esta assa
con un la&ccedil;ito en forma plana mejor sabr&aacute;n los
art&iacute;fi&ccedil;es acomodarlo.
Si lleba diamantes, es tambi&eacute;n congruen&ccedil;ia el esmalte
negro, porque salen m&aacute;s.
En materia de dulces parece q[ue] ser&aacute; necessario traer algunos
para Su Magd. Y estoy informado de los que m&aacute;s gusta. Son
ciruelas de G&eacute;nova, Peras Vegamontes, tallos de lechuga tiernos
<a id="n14" href="#footnote14" class="sup" >14</a>,
y diacitron<a id="n15" href="#footnote15" class="sup" >15</a>
si es muy tierno que llaman los portugueses mole. Carne de
melocot&oacute;n, Vizcochillos unos larguillos que le hazen ay. De cada
cosa de estas una buen caja hecha de prop&oacute;sito prolongada en
forma que pueda caber 16 o veinte libras de conserva. Las peras
Vegamontes enteras X&ordf; llegando aqu&iacute; me parece poner esta
mem[ori]a en un papel de por s&iacute;.
Podr&aacute; se poner en las cajas en camas atravesando papel entre una
y otra y echar en cada camada un polvo de olor de a&ccedil;ucar y al
mezcle, q[ue] se suele hazer de prop&oacute;sito. Y las ciruelas si
pareciere enpapelada cada una, o como fuere mejor.
La atenci&oacute;n humana temporal est&aacute; en su punto en medio de
tantas angustias, y todo se suele fundar en aprehensiones y parar en
aire.
Quando lo pidan quiz&aacute; no estar&aacute; tan prompta y tendremos
de n[uest]ra p[ar]te la raz&oacute;n pues se ha rogado con ello. Pero ya
parece que no se le hable mas. Pues no corre riesgo no escusa trabajo.
Aqu&iacute; tambi&eacute;n ha avido aviso de &Ccedil;aragoza. El
fundam[en]to dizen fue querer <a href="/BiographicalindexD-N.html#Arcur">Arcur</a>
poner guarnici&oacute;n de Franceses rezel&aacute;ndose de poca
seguridad por algunas demonstraciones q[ue] av&iacute;a. Hubo gente
principal, a q[ue] se sigui&oacute; la muerte de sus criados.
Lo q[ue] es menester ac&aacute; fuera de lo principal (que es Dios)
[es] conservar la gente y mirar todos el bien com&uacute;n. He dicho lo
q[ue] se me ofrece y desseo acudir con mi corto caudal a causa tan
grande en que no se har&iacute;a mucho en poner la vida aunq[ue] fuera
m&aacute;s importante. Dios acuda como es menester por su misericordia.
Los bolsos no ser&aacute;n necess[ari]os para el efecto de moneda
porque qu[an]do se ubiera de servir con algo (que lo dudo por mis
aprietos con tantas necessidades) no parecen instrum[en]to bastante,
pero si pareciere conveniente alguno para que vaya dentro la pieza de
las minas<a id="n16" href="#footnote16" class="sup" >16</a>
por no la llebar en la mano, vm lo mirar&aacute;, q[ue] a lo q[ue] yo
alcan&ccedil;o parece necess[ari]o y si se ubiere de dar otra cosa de
ese g&eacute;nero vm lo disponga como le pareciere. Q[ue] fuere
demostrar agradecim[ient]o, pienso se escusan mayores dones por otro
camino si bien no se podr&aacute; escusar todo en los aprietos que
corren.
Sign&ordf; 24 de Mar&ccedil;o 1646.
El mozo q[ue] ubie[re]mos de imbiar, no ir&aacute; hasta la sem[an]a de
Pascua por la raz&oacute;n de vm q[ue] los dulces vengan frescos pero
ser&aacute; necess[ari]o tener prevenidas las cajas. Y si se alargare la
jornada tambi&eacute;n diferiremos el imbiar.


</p>
</section>
<section id="ff48-49">
<h2> 25. ff.48-49</h2>
<p> 26.3.1646 (T) Lunes por la ma&ntilde;ana recibo la de vm de tres
pliegos estimando como debo el trabajo que vm toma por hazerme mrd.
Despu&eacute;s de aver dicho missa tomo la pluma para escribir
&eacute;sta, q[ue] es bien menester toda esta preparaci&oacute;n para
acetar a resolver en mat[eri]a q[ue] para m&iacute; es m&aacute;s
dificultosa que otras y desseo que en ella se sirva principalm[en]te
n[uest]ro sr apartando de la voluntad toda temporalidad. Mayorm[en]te
estando los Prelados eclesi&aacute;sticos como estamos hechos
espect&aacute;culo a los ojos del mundo, de los Angeles y de Dios. Y en
tiempo que son tan apretadas las necesidades de los s&uacute;bditos y
muchos extremos que apenas se pueden socorrer.
Digo pues sr. (invocando la luz y gracia de Dios) lo primero q[ue] no
se guarnezcan las laminillas no se busque otra joya. Porque las razones
lo conven&ccedil;en ass&iacute; y para eso se confien las materias antes
de executarse. Y como mi intento era solo mostrar alg&uacute;n
recono&ccedil;imiento esto av&iacute;a de ser a poca costa dandole
motivo aparente. Cosa dificultosa con Pr&iacute;ncipes seculares, y assi
este punto queda concluso.
Quanto al regalo de dul&ccedil;es imbie en la pasada una mem[ori]a de
alg[un]os sujeto todo a la prudencia de vm. En aquel g&eacute;nero se
puede a&ntilde;adir en cantidad y en otras especies de dul&ccedil;e que
a vm pareciere quitando, huevos, massas<a id="n17"
 href="#footnote17" class="sup" >17</a>, orejones
<a  id="n18" href="#footnote18" class="sup" >18</a>, y almivares.
Porque no pretendo hazer cosa de ostentaci&oacute;n ni tengo con
qu&eacute;, s&oacute;lo dar alguna insinuaci&oacute;n de
agrede&ccedil;ido pobre. Y juntos los pocos dul&ccedil;es con algunas
truchas que se procurar&aacute;n esto que puede ser regalo de Su Magd en
mi sujeto digo en mi aprehensi&oacute;n y si se buscare cosa de carne y
caza y aves, m&aacute;s es para la mesa de Estado, aunq[ue] suene
serv[ic]io de Su Magd. Y lo que se pudiere hallar para las personas
se&ntilde;aladas, que aunq[ue] sea mas costa tengo eso por menos
inconveniente que combidar a comer. Porque ni las casas donde se puede
estar en concurrencia de los de la jornada, ni el serv[ci]o X&ordf; es
acomodado. Y la brebedad con que pasan tambi&eacute;n y otras
congruencias personales y de aparato que falta en mi cassa hazen la cosa
impossible moralmente. = Algunos ssres Prelados han hecho estos
cumplimientos con ostentaci&oacute;n por razones q[ue] abr&aacute;n
tenido. Otros lo han redu&ccedil;ido a dinero quantioso. Yo s&oacute;lo
pretendo no parecer desatento aunque parezca corto. El trigo era lo
m&aacute;s factible m&aacute;s como es tarde todo se ha  despachado
(sino es que se remita a lo nuevo) y no he tenido otra cosa de que me
socorrer y de q[ue] dar limosna porque lo de Seg[ovi]a se queda
all&aacute; ass&iacute; para cargas como para limosnas de aquel
ob[is]pado. Donativo considerable de dinero ni tengo con qu&eacute;, ni
ser&iacute;a sin impropiedad qu[an]do me quisiera empe&ntilde;ar. = El
color de dar algo con titulo de hazer limosna en el ob[is]pado tiene
s&iacute;mil en el sr. Arc[obis]po de Sti que proponi&eacute;ndole al
Rey el sr. don <a href="/BiographicalindexD-N.html#Haro">Luis de Haro</a>
que le uviera servir con mill Rs qu[an]do pas&oacute; Su Magd el
a&ntilde;o de 43 respondi&oacute; Su Magd que no era ocasi&oacute;n de
recibir; que son t&iacute;tulo de hazer limosna en el ob[is]pado se
podr&iacute;a dar y assi se hizo y qu[an]do se le offreci&oacute;
respondi&oacute; el Rey bien hac&eacute;is en hazerme VR&ordm;
limosnero. Todo lo propongo a vm tan por menudo para que no se canse de
dezirme en particular a todo lo que siente o por mejor dezir
supplicando a vm que llebe el cansancio con paciencia que le merece la
confian&ccedil;a y la satisfac&ccedil;i&oacute;n q[ue] tengo de vm los
bolsos no ser&aacute;n menester.
De Almaz&aacute;n me escriben aguardan a la s&ordf; <a
 href="/BiographicalindexO-Z.html#Marchioness_Leganes" class="first_mention">Marquesa [de
Legan&eacute;s]</a>, y si hasta all&iacute; no para Su Magd en parte
competente ser&aacute; for&ccedil;oso verla all&iacute; porque es el
ultimo lugar del ob[is]pado. Parece si va ha Pamplona q[ue] no
dexar&aacute; de hazer noche en Atienza q[ue] es seis o 7 leguas antes
de Almaz&aacute;n y donde ha parado otras ve&ccedil;es. = La noticia de
la jornada si van derechos a Zarag[oz]a o Xe y las personas
cono&ccedil;idas q[ue] vienen y q[ue] importar&aacute; saber. = En las
materias de arriba qui&ccedil;a escribir&eacute; al sr. <a
 href="/BiographicalindexD-N.html#Infantado">d[uque] del Inf[anta]do</a>
sino es q[ue] aya buelto ay y le aya hablado vm.
El mozo lleba para vm tres truchas en pan, la una de ocho libras, y las
otras dos de a tres libras desnudas del pan, aviso del tama&ntilde;o
porque ni se truequen aunq[ue] no ay raz&oacute;n para sospechar del
A&ccedil;emilero. Ya se supone la salva de la llaneza, y tenga vm.
muchos d&iacute;as st&ordm;s y mi sr&ordf; <a
 href="/BiographicalindexO-Z.html#Oviedo_wife">do&ntilde;a Ana</a> cuyas
m[an]os beso. El mozo sale de aqu&iacute; lunes en la tarde y de buena
raz&oacute;n llegar&aacute; temprano el mi&eacute;rcoles, servase vm de
escribir y despacharle luego. Y entretanto que vm toma tiempo p[ar]a
escribir. &Eacute;l negociar&aacute; otras cosas que lleba encargadas. =
Si me falta algo de prevenir en las materias de arriba vm me advierta
todo lo que se le ofreciere y cierto yo inclino mucho a escusar
cumplimientos si es posible. Y que lo que se hiziera parezca amor de
vasallo q[ue] le debe mayor q[ue] otros y no profanidad temporal, ni
pretenci&oacute;n, de quien debe a Dios estar tan ageno de ella. Y al
estado dar el exemplo que pide.
Sig&ordf; 26 de marzo de 1646. 


</p>
</section>
<section id="f50">
<h2> 26. f.50</h2>
<p> 29.3.1646 (T) El lunes despu&eacute;s de aver recibido la de vm
despache mozo a vm. &Eacute;sta s&oacute;lo es para dezir a vm. quanto
desseo a vm. muy s[an]tas y alegres Pascuas y a mi sr&ordf; <a
 href="/BiographicalindexO-Z.html#Oviedo_wife">Do&ntilde;a Ana</a> con toda
la familia y al sr. Secret[ari]o <a
 href="/BiographicalindexO-Z.html#Cousin">Ber[nar]do de Oviedo</a>. Besando
las m[an]os de todos vsms. Con seguridad que si fuera la casa de mis
Padres no les dessear&aacute; m&aacute;s q[ue] a vm y a la suya desseo.
Oy es jueves s[an]to y nos esperan las fun&ccedil;iones de la Igl[esi]a
con los sermones de mandato y passi&oacute;n. Y ass&iacute; no me
alargo m&aacute;s. Ni es d&iacute;a para tratar ni pensar en neg[oci]os
de jornada temporal.
Sig&ordf; 29 de Mar&ccedil;o 1646.

</p>
</section>
<section id="ff52">
<h2> 27. ff. 52</h2>
<p> 31.3.1646 (T) Gracias a dios hemos llegado al s&aacute;bado santo en
la tarde acabadas todas las funciones con salud. Y m&aacute;s gozosso
que vm con toda su casa la tenga. La tarde es algo ocupada con las
visitas y no me dexa alargar en &eacute;sta.
La materia de jornada de Su Magd, digo lo q[ue] se ha de hazer y
prevenir tiene vm reducida a los punto sustanciales. Saber a tiempo el
itinerario importa y con certeza.
En lo de las laminillas se a hecho muy ajustado juicio. Tambi&eacute;n
lo es el de la reliquia para el Pr&iacute;ncipe si la ubiera tal en la
calidad de la reliquia y primer del aderezo. Mas este punto no me parece
de tanta consideraci&oacute;n, y es lo m&aacute;s seguro escusar las
censuras qu[an]do es tan for&ccedil;ossa la acci&oacute;n. La que se ha
de hazer con Su Magd es de mayor cuidado. Y aviendo de hacer
alg&uacute;n servicio tengo por conveniente la resoluci&oacute;n del sr. <a
 href="/BiographicalindexD-N.html#Infantado">Duque del Infantado</a> y es a
la q[ue] siempre hemos inclinado, porq[ue] quando fuera probable la de
el dinero, no fuera exequible porque no lo tengo, ni mi dictamen es
tenerlo jam&aacute;s. Empe&ntilde;arme p[ar]a eso tampoco fuera
raz&oacute;n. Y lo de los granos (que es lo veris&iacute;mil) es por
aora imposible, porq[ue] como no he tenido m&aacute;s q[ue] la mitad de
los frutos y los gastos en la entrada son mayores y la pobreza de la
gente mucha ha sido necess[ari]o deshazerlo todo sin quedar nada.
S&oacute;lo podr&iacute;a aver recurso remiti&eacute;ndolo al pan nuevo
con pretexto de q[ue] al fin de la campa&ntilde;a suele aver m&aacute;s
necessidad en el ex&eacute;rcito y esto concordar&aacute; con algunas
noticias que he dado a Su Magd tocantes a la milicia<a
 id="n19" href="#footnote19" class="sup" >19</a>. Si este
expediente se siguiesse a sombra de eso qualquier g&eacute;nero de
regalo aunq[ue] no sea grande, se consta. Y el m&aacute;s proprio es el
de los dulces y algunas truchas si se haze buena pesca, m&aacute;s
p[ar]a q[ue] &eacute;sta se logre consiste en saber con tiempo y
certeza la parada en los lugares de este ob[is]pado. Y si pareciesse
conveniente seg&uacute;n Dios en primer lugar ofrezer serv[ici]o de
granos, yo lo har&eacute; immediatam[en]te a Su Magd. con el regalillo
que a m&iacute; no me ocurre causa para contemporizar con nadie
mayorm[en]te aviendo de ser el motivo christiano que es la necessidad
de Su Magd en defensa de los Reynos y de la Religi&oacute;n
<a id="n20" href="#footnote20" class="sup" >20</a>
y especialm[en]te de esta tierra que es tan vezina a los
ex&eacute;r&ccedil;itos y gente del enemigo. Y no lo constando por este
medio dot&iacute;o semejante de la gloria de dios en ninguna manera me
reducir&eacute; por otros respectos porq[ue] no es hacienda m&iacute;a.
Estimo mucho el favor que me ha hecho el sr. <a
 href="/BiographicalindexD-N.html#Infantado">Duque
del Infantado</a> (B.l.m. a Su Ex&ordf;) en servirse de responder a la
mat[eri]a y la mrd q[ue] vm me ha hecho en consultar a Su Ex&ordf;. cuyo
parecer crey siempre av&iacute;a de ser el q[ue] fue. Si vm viere a Su
Ex&ordf; y fuere servido comunicarle esta carta en esta materia para ver
si se ofrece otra alguna advertencia queda al arbitro y prudencia de vm
como todo. No entend&iacute; poderme alargar tanto. Como se haze de
buena gana he borrado t[ie]mpo a las visitas.
Sig&ordf; 31 de mar&ccedil;o de 1646. El mozo no ha llegado.

</p>
</section>
<section id="ff54">
<h2> 28. ff.54</h2>
<p> 3.4.1646 (T) El mozo lleg&oacute; el s&aacute;bado despu&eacute;s
q[ue] av&iacute;a despachado la carta a la estafeta y me dio la carta de
vm del jueves y ayer reciv&iacute; por la estafetilla la de el
s&aacute;bado. Ha me parecido que buelba oy para q[ue] llegue ay el
jueves, porq[ue] en estas cosas la falta de medio d&iacute;a lo deshaze
todo. El despacharle all&aacute; ser&iacute;a como vm lo ordenare pues
est&aacute; a la vista de la jornada. Digo de la partida de Su Magd. Si
bien ser&aacute; conveniente q[ue] venga lo m&aacute;s presto porq[ue]
ac&aacute; aya lugar para la prevenci&oacute;n, y yo no aya salido de
aqu&iacute;.
En lo que toca al regalo p[ar]a Su Magd ya he propuesto
dex&aacute;ndolo al arbitrio de vm dentro de el g&eacute;nero de regalo
q[ue] hemos resuelto. Ac&aacute; se haze confitura de anis q[ue] es muy
buena la de Medina y Su Magd estando en Molina gust&oacute; de ella. Y
unas tabletillas que hazen all&iacute;.
Si le pareciere a vm q[ue] es necess[ari]o dar a los ssres de la
jornada alg&uacute;n dulce con el regalo que se les pudiere hazer de
comida se servir&aacute; vm imbiar lo que le pareciere m&aacute;s
aprop&oacute;sito y en la cantidad q[ue] le pareciere supponiendo que es
menor inconveniente q[ue] sobre q[ue] no que falte. Y en todas las cajas
venga escrito encima lo q[ue] traen porq[ue] no nos equivoquemos y
alguna se&ntilde;al en las q[ue] son para el Rey.
En caso q[ue] ayamos de offrecer alg&uacute;n servicio a Su Magd de
trigo y cebada holgar&eacute; saber de vm q[ue] quantia parecer&aacute;
buena y no exorbitante q[ue] en estas mat[eri]as no es menos malo el
excesso que el defecto. = Mui grande gusto y favor para m&iacute; tener
aqu&iacute; el sr. <a
 href="/BiographicalindexD-N.html#Infantado">Duque
del Infantado</a><a id="n21"
 href="#footnote21" class="sup" >21</a>. Y qui&ccedil;&aacute;
escribir&eacute; a Su Ex&ordf; con la estafeta. Aora escribo algo al <a
 href="/BiographicalindexD-N.html#Confessor">Pe Confessor</a> suplicando a
Su R[everend&iacute;si]ma haga el camino por aqu&iacute; pues rodea
poco. Y por si ubiere salido qu[an]do llegue el mozo tendr&aacute; otra
carta en Miralr&iacute;o. Supp[li]co a vm se le lleve luego &eacute;sta
y de lo que respondiere me avise vm si bien parece que con el mozo
ser&aacute; difficultoso que venga a tiempo el aviso. Por no detener al
mozo no digo m&aacute;s, Por la estafetilla escribir&eacute;.
Sig&ordf; 3 de Abril de 1646. 

</p>
</section>
<section id="ff56-57">
<h2> 29. ff.56-57</h2>
<p> 31.3.1646 (O) Tenga VSI &eacute;stas y  otras muchas pasquas con la
salud que todos deseamos en cassa y debemos pedir a n[uest]ro sr. y con
la honrra y mrd que VSI se servi&oacute; de hacernos en la carta de oi[<i>l&eacute;ase</i>
hoy] nos las prometemos mui buenas, que trae tales circunstancias de
aver la escrito en d&iacute;a tan ocupado, y de tan particulares favores
que basta para hacernos esclavos de nuevo.
Viniendo a cassa al anochecer hall&eacute; un recaudo del <a
 href="/BiographicalindexO-Z.html#Pozo" class="first_mention">P. M&ordm; Juan del Pozo</a>,
llegu&eacute; luego al colegio y pareceme av&iacute;a estado all&aacute;
esta tarde <a href="/BiographicalindexA-C.html#Alossa" class="first_mention">D. Ant[oni]o de
Alossa</a> a darle la nueva de como Su Magd av&iacute;a hecho
m[erce]d del Obispado de Lugo, y querr&iacute;a informarse de lo que
VSI hizo para seguir sus pissadas. Habl&oacute;se s&oacute;lo de las
bulas y derechos de la secret[ar&iacute;]a y por ser tarde qued&oacute;
doblada la oja. Est&aacute; contento a lo que pude juzgar y dixe que
esta noche escribir&iacute;a a VSI la buena nueva, con certeza de que
lo ser&iacute;a para VSI y recibir&aacute; de buena gana el para bien.
Para saber lo del itinerario fui esta tarde en cassa del <a
 href="/BiographicalindexD-N.html#Confessor">P. Confessor</a> donde
concurrieron infinitos asistas con ocasi&oacute;n de las pasquas dixome
despu&eacute;s que ia av&iacute;a pedido en Palacio el itinerario y le
volver&iacute;a a pedir que si se lo diesse me le embiar&iacute;a esta
noche y si no sin falta para el mi&eacute;rcoles, y que escribiesse a
VSI las buenas pasquas de parte de su Rma porque no ten&iacute;a lugar.
Desde all&iacute; pass&eacute; a la cavalleriza del Rei, ya no le han
dado al cochero maior que [es] quien le tendr&aacute; primero. <a
 href="/BiographicalindexO-Z.html#Torres" class="first_mention">Don Pedro de Torres</a>
tapicero maior que se passiera lunes o martes a tener hecho el apossento
a Su Magestad, y que &eacute;l ser&aacute; el m&aacute;s cierto avisso.
Ac&aacute; han dicho que en Jadraque le dio una terciana grande al sr. <a
 href="/BiographicalindexD-N.html#Leganes">Marqu&eacute;s de Legan&eacute;s</a>
y despu&eacute;s otra peque&ntilde;a y se esper&oacute; para llegar a
Almaz&aacute;n de pascua.
Dicen que mi s&ordf; la <a
 href="/BiographicalindexO-Z.html#Marchioness_Leganes">Marquessa</a> se
saldr&aacute; a otro lugar qu[an]do passe Su Magestad. El sr. <a
 href="/BiographicalindexD-N.html#Infantado">Duque del Infantado</a> entrava
q[uan]do io sal&iacute;a de cassa del <a
 href="/BiographicalindexD-N.html#Confessor">Pe. Confessor</a>, y luego
pregunt&oacute; si av&iacute;a escrito a VSI lo que le pareci&oacute; a
cerca del hospedaje, dixe que s&iacute;, y q[ue] ten&iacute;a por sin
duda que executar&iacute;a VSI lo que av&iacute;a parecido a Su
Ex&ordf; s&oacute;lo dudava en lo de combidar a aquellos ssres. a que
replic&oacute; pues con los officiales que llevan, dixe q[ue]
ser&aacute;n pocos y llegar&aacute;n a la hora que han de comer sus
amos, fuera de que faltan otras cossas que ellos no las pueden suplir.
Pass&oacute; a hablar de su cargo y como av&iacute;a embiado a pedir a
su primo dos cavallos y bastones, dixo que el sueldo era de doze mill ds
y otros quatro q[ue] le av&iacute;an de a&ntilde;adir de una encomienda,
y seis mill de aiuda de costa y que procurar&iacute;a bessar la mano de
VSI qu[an]do passasse, aqu&iacute; no se podr&aacute; escussar el
hospedaje.
El mi&eacute;rcoles escrib&iacute; a VSI con la estafeta y el jueves
con Juan q[uan]do se quis&oacute; ir pidi&oacute; treinta Rs y
ass&iacute; no lo escrib&iacute; aunq[ue] se le dieron como estos
d&iacute;as han sido de semana santa no ai official en cassa a&uacute;n
se ir&aacute;n disponiendo las cajas. Su Magd. dicen saldr&aacute; de
aqu&iacute; el s&aacute;bado antes de cassimodo pero por m&aacute;s
cierto tienen que ser&aacute; el lunes que ser&aacute; de passado
ma&ntilde;ana en ocho d&iacute;as.
El sr. D. <a href="/BiographicalindexD-N.html#Haro">Luis de Haro </a>(guardo
la carta de VSI para q[uan]do venga) dixeron oi en su cassa que
sal&iacute;a de Sevilla, que le esperavan el s&aacute;bado o Domingo
que viene, porque tomar&iacute;a mulas. Di la carta de VSI a mi
sr&ordf; la<a href="/BiographicalindexD-N.html#Catalina"> Condessa</a> que
habl&oacute; dos palabras por irse a comer con el sr. <a
 href="/BiographicalindexD-N.html#Carpio" class="first_mention">Marqu&eacute;s del Carpio</a>.
Ense&ntilde;ome D. <a href="/BiographicalindexO-Z.html#Oriar">Fran[cis]co
de Oriar </a>lo que VSI escrib&iacute;a y habl&oacute; en el negocio
<a id="n22" href="#footnote22" class="sup" >22</a>
y &eacute;l est&aacute; con grande esperanza de que le ha de aprovechar
mucho la intervenci&oacute;n de su se&ntilde;ora.
Cada d&iacute;a se esfuer&ccedil;a m&aacute;s la voz de que se ha
despachado a Roma para que<a href="/BiographicalindexA-C.html#Pope"> Su
Sant[ida]d</a> obligue al sr. <a href="/BiographicalindexO-Z.html#Sandoval">Car[dena]l
Sandoval</a> que accetase y ia se persuaden que se conseguir&aacute;.

</p><p>(T) Aviendo cartas de vm se aseguran las buenas Pascuas. Tenga vm las
salidas y la salud como yo desseo.
Al <a href="/BiographicalindexA-C.html#Alossa">electo de Lugo </a>escribo
de muy buena gana la enhorabuena por el bien q[ue] se sigue a la
Igl[esi]a con tal Prelado y por ser muy especial amigo suyo ha sido
para m&iacute; nueva muy alegre. Supp[lic]o a vm qu[an]do le vea se lo
signifique. Y bien creer&aacute; q[ue] es muy de coraz&oacute;n
porq[ue] le conoci&oacute; en m&iacute; en la Religi&oacute;n en lo
poco q[ue] pude servirle y fuimos compa&ntilde;eros de lectura en
Segovia.
Al mozo despach&eacute; el martes a medio d&iacute;a p[ar]a q[ue]
est&eacute; ay jueves temprano porque en la carta que lleba el mozo
hablo en esto. No me alargo aqu&iacute; m&aacute;s. Fuera de q[ue]
qu[an]do &eacute;sta llegue parece q[ue] abr&aacute; ya salido. Para el <a
 href="/BiographicalindexD-N.html#Confessor">Pe Confessor</a> lleb&oacute;
carta suplic&aacute;ndole q[ue] haga camino por aqu&iacute;. Y
despu&eacute;s he sabido que no se rodea y no es peor camino. Aguardo
el aviso del itinerario. Todos asientan que har&aacute; Su Magd noche
en Atienza. Y en qualquiera otro lugar q[ue] la haga ser&iacute;a
p[ar]a todos mucha descomodidad.
El <a href="/BiographicalindexD-N.html#Leganes">Marqu&eacute;s de
Legan&eacute;s</a> tubo la terciana en Miralr&iacute;o que est&aacute; a
la distancia de Jadraque y se hall&oacute; fatigado. La sr&ordf; <a
 href="/BiographicalindexO-Z.html#Marchioness_Leganes">Marquesa</a> le
alent&oacute; a pasar a Almaz&aacute;n aunq[ue] estaban en larga
distancia de dos jornadas. Yo he imbiado a visitarlos a un Prebendado
dignidad de esta St&ordf; Igl[esi]a q[ue] es mi May[ordo]mo de
aqu&eacute;l Arciprestazgo, a&uacute;n no ha buelto, porq[ue] con las
ocupaciones y assistencia de la sem[an]a st&ordf;, no pude imbiar hasta
2&ordm; d&iacute;a de Pascua.
El camino de Su Magd. derecho no es por Almaz&aacute;n, y ass&iacute;
qui&ccedil;&aacute; querr&aacute; la sr&ordf; <a
 href="/BiographicalindexO-Z.html#Marchioness_Leganes">Marquesa</a>
hazer alg&uacute;n servicio a Su Magd. en alg&uacute;n lugar del camino
como es Baraona o Villasayas que yo creo son de su tierra y deste
ob[is]pado. Si yo b.l.m a Su Magd. en Atienza al tanto q[ue] salga de
all&iacute; Su Magd. volver&eacute; las espaldas porq[ue] no es
conveniente para nada detenernos all&iacute;.
Muy ajustadam[en]te respondi&oacute; vm al sr. <a
 href="/BiographicalindexD-N.html#Infantado">Duque del Infantado</a> como
abr&aacute; visto por la carta q[ue] respond&iacute; a la
resoluci&oacute;n de Su Ex&ordf;.
Tambi&eacute;n a lo de combidar me ley&oacute; vm el pensam[ien]to y
tiene otra dificultad que aviendo de hazerme combidado en la forma dicha
no pod&iacute;a ser m&aacute;s que en casa de uno, y esto ten&iacute;a
grav&iacute;ss[im]o inconveniente. Y finalmente es acci&oacute;n muy
disonante. Si ubiere con q[ue] los regalar por v&iacute;a de socorro
como a quien se halla en lugar corto q[ue] es hallarse en un campo y con
tanta concurrencia, es acci&oacute;n piadosa.
Tambi&eacute;n ser&aacute; menester saber qu[an]do partir&aacute; el
sr. <a
 href="/BiographicalindexD-N.html#Infantado">Duque
del Infantado</a>, porque en volviendo de Ati[en]za ser&aacute;
for&ccedil;oso llegar a Valfermoso que ha muchos d&iacute;as se alarga
por ocupaciones la elecci&oacute;n y visita de aq[ue]l convento. Y de
all&iacute; quisiera tomar vereda de visitar. Y si ha de venir Su
Ex&ordf; volver&eacute;me a casa y tomar&eacute; otra vereda.
Con esta ocasi&oacute;n se ha dicho al mozo que no pida din[er]o pues
se le da ac&aacute; todo lo necess[ari]o y no nos est&aacute; bien ser
acreedores desta gente aunque son buenos mozos &eacute;l y sus
compa&ntilde;eros q[ue] son otros dos lacayos y el cordero y todos
sirven bien aunque la ocupaci&oacute;n no es mucha.
Ayer tom&oacute; posessi&oacute;n en esta S[an]ta Igl[esi]a el Abbad de
Medina con su h&aacute;bito de Mu&ccedil;eta y Roquete. Estubieron
aqu&iacute; dos can&oacute;nigos de Medina y un cavallero y de n[uest]ra
casa se assisti&oacute; al Acto. Y no se acaba de encarecer quanto ha
hecho el cabildo en admitir esta forma de entrada en el coro. Y lo he
estimado por lo q[ue] el <a href="/BiographicalindexA-C.html#Medinaceli">Duque</a>
lo desseaba.
Es inbi&oacute;me muy de prop&oacute;sito en lo de don <a
 href="/BiographicalindexO-Z.html#Oriar">Franc[is]co de Oriar</a>. Aunq[ue]
no se&ntilde;ala cosa determinada ni a&uacute;n g&eacute;nero
eccl[esi&aacute;sti]co yo respond&iacute; con la latitud q[ue] vm vio
con que se da lugar a lo que pareciere m&aacute;s conveniente, si bien
hasta aora Dios me ha hecho mrd de darme pocas ocasiones de proveer
q[ue] es lo q[ue] en esta p[ar]te m&aacute;s deseo. Y esto m&aacute;s
seguro.
Sign&ordf; 5 de Abril de 646.
La cera vino buena entera y tiessa como si ubiera m&aacute;s t[ie]mpo
que se labr&oacute; han la presto como vm orden&oacute; donde se pueda
crear. Las cajas en q[ue] vino son muy aprop&oacute;sito p[ar]a que
venga bien tratada. Y ser&aacute; forcoso traerla siempre de M[adri]d
porq[ue] aunq[ue] esta tierra ay mucha cera en pan, no la saben labrar.
</p>
</section>

<div id="footnotes">
<p>
</p>
<p><a id="footnote1" class="sup"  href="#n1">1</a>
 . A <i>curial</i> is an employee whoworked in the Roman papal
court for the government of the Catholic Church.</p>
<p><a id="footnote2" class="sup"  href="#n2">2</a>
 . This concession gave Legan&eacute;s a liberty of action not
at all acceptable to the Haro faction. We shall see their reaction in
the following letters.</p>
<p><a id="footnote3" class="sup"  href="#n3">3</a>
 .  These references to Oropesa and Molinghen reflect the
difficulties faced by Philip IV in choosing Commanders in Chief of his
armies. Many nobles, who for one reason or another, did not like the
chosen Commander, refused to serve under him. Cf. The difficulties faced
by Olivares with the Duke of Alba when posting Monterrey to Badajoz.</p>
<p><a id="footnote4" class="sup"  href="#n4">4</a>
 . The destiny of most noble women in the seventeenth century
was one of constant pregnancy and birth, with the corresponding risks to
her health that this involved.</p>
<p><a id="footnote5" class="sup"  href="#n5">5</a>
 This is a primary example of the cautious writing style often
adopted by the correspondents. Not being aware of the subject of the
letter or who &#8220;ese otra persona&#8221; is we are at a loss to know how to
interpret this paragraph. It would seem, however, to be a reference to
Medianceli.</p>
<p><a id="footnote6" class="sup"  href="#n6">6</a>
 . This idea of God punishing sins by sending plague or defeat
in a war is a common one in the seventeenth century.</p>
<p><a id="footnote7" class="sup"  href="#n7">7</a>
 . The price of bread in the <i>Ancien Regime</i> was fixed at <i>tasa.</i>
Theoretically, from 1605,the price of wheat had been fixed at 18 <i>reales</i>
the <i>fanega</i> (similar to the bushel, in concept if not in weight)
and 9 <i>reales</i> the <i>fanega</i> of barley.  In practice only
prelates <i>sometimes</i> used the <i>tasa</i>. Even then there were
two <i>tasas</i> that in <i>plata</i> and that in <i>vell&oacute;n.</i>
The price of transporting any commodity in the seventeenth century was
exceptionally high and depending on distance could double the price.</p>
<p><a id="footnote8" class="sup"  href="#n8">8</a>
 . The theatre was to be banned as a means to gaining divine
favour. As we saw in the previous letter, God , if offended, would take
vengeance on the offenders. As a way of obliging God to help them, the
theatre and frivolous clothes were to be abolished. It was considered
that these things provoked sin and thus the wrath of God. See Emilio
Cotarelo y Mori, <i>Bibliograf&iacute;a de las controversias sobre la
licitud del teatro en Espa&ntilde;a,</i> Madrid, 1904, for a look at the
opinions expressed on this matter in the seventeenth century. Friar
Pedro was strongly against the theatre.</p>
<p><a id="footnote9" class="sup"  href="#n9">9</a>
 . Of these weddings only one was to take place: Antonia de
Haro y Arag&oacute;n married Juan Gaspar P&eacute;rez de Guzm&aacute;n
el Bueno, 10th Duke of Medina Sidonia.</p>
<p><a id="footnote10" class="sup"  href="#n10">10</a>
 . Medinaceli was to take advantage of Haro&#8217;s visit to insure
the provision of the habit for Luis.</p>
<p><a id="footnote11" class="sup"  href="#n11">11</a>
 . On his return from Naples in 1658 Infantado protested to
the Nuncio of the latter&#8217;s failure to meet him at the street door when
he paid him a visit. In the etiquette of the time this show of respect
was due him as a Duke. See Cristina de Arteaga y Falguera, <i>La Casa
del Infantado. Cabeza de los Mendoza, </i>Madrid, 1944, p. </p>
<p><a id="footnote12" class="sup"  href="#n12">12</a>
 . This could either be a letter of <i>dimisoria</i> or the
condition of the person which made him/her worthy of reverence.</p>
<p><a id="footnote13" class="sup"  href="#n13">13</a>
 .  In&eacute;s de Z&uacute;&ntilde;iga, the widow of
Olivares, was involved in litigation with both Haro and Medina de las
Torres over her late husband&#8217;s estate. Her arrival at court was to upset
the Haro faction.</p>
<p><a id="footnote14" class="sup"  href="#n14">14</a>
 . I can not help wondering what sugared stems of lettuce must
taste like.</p>
<p><a id="footnote15" class="sup"  href="#n15">15</a>
 . This is either sugared cider or possibly the stems of a
mexican cactus called <i>biznaga.</i></p>
<p><a id="footnote16" class="sup"  href="#n16">16</a>
 . I am not at all certain to what this refers.</p>
<p><a id="footnote17" class="sup"  href="#n17">17</a>
 . Biscuits.</p>
<p><a id="footnote18" class="sup"  href="#n18">18</a>
 . Parts of peaches.</p>
<p><a id="footnote19" class="sup"  href="#n19">19</a>
 . This communication to Philip IV most probably went through
the Confessor Royal, Juan Mart&iacute;nez.</p>
<p><a id="footnote20" class="sup"  href="#n20">20</a>
 . This was one of the only theological justifications of war
and hence the application to it of Church funds.</p>
<p><a id="footnote21" class="sup"  href="#n21">21</a>
 . This visit was never to occur.</p>
<p><a id="footnote22" class="sup"  href="#n22">22</a>
 . The habit of Santiago Oviedo wished to acquire for his son
Luis.</p>
</div>
</div>
<div id="clipboard">
</div>
<div id="footer">
<ul>
<li class="back"><a href="/letters/cartasfeb46.html">Back to February 1646</a></li>
<li class="up"><a href="#March_1646">Back</a></li>
<li class="forward"><a href="/letters/cartasapr46.html">On to April 1646</a></li>
</ul>
</div>
</div>
</div>
<script type="text/javascript" src="http://factionalpolitics.com/js/jquery-1.9.1.min.js"></script>
<script type="text/javascript" src="http://factionalpolitics.com/js/letters.js"></script>
</body>
</html>
