<!DOCTYPE html>
<html>
<head>
<meta http-equiv="content-type"
content="text/html; charset=ISO-8859-1">
<meta name="description" content="Transcribed letters from 17th Century Spain 
	offering an insight into factional politics in the court of Philip IV."/>
<title>Correspondence for September 1646</title>
<link rel="stylesheet" type="text/css" href="/css/layout.css">
<script type="text/javascript" src="http://factionalpolitics.com/js/modernizr.js"></script>
</head>
<body>
<div class="container">
<div id="popup_template">
<p class="popup_title"></p>
<p class="popup_content"></p>
</div>
<div class="overlay"></div>
<div id="header">
<div  id="banner_bar">
<a class="email" href="mailto:drvjohnson@zoho.com">email</a>
<h1>FACTIONAL POLITICS IN THE COURT OF PHILIP IV OF SPAIN</h1>
</div>
<h1><a href="/">Correspondence of Friar Pedro de Tapia,
Bishop of Sig&uuml;enza and Don Francisco de Oviedo, Secretary to the
King, 1646-7</a></h1>
</div>
<div id="main">
<h2 class="heading" id="September_1646">September 1646</h2>
<nav>
<a class="prev"></a>
<a class="next"></a>
</nav>
<div id="content">
<p><a href="/">Back
to Contents</a>
</p>
<section id="ff136-7">
<h2> 69. ff.136-7.</h2>
<p> 1.9.1646 (O) Anoche recib&iacute; con la estafeta de Arag&oacute;n
la carta de VSI de 30 de el passado, y oi a las tres de la tarde la que
trujo el proprio, con lo que av&iacute;a de entregar. Fui luego en cassa
del sr. <a href="/BiographicalindexO-Z.html#Pedro_Pacheco">Don Pedro</a>
y acabava de ir al Consejo, dexelo dicho, y aora est&aacute; all&aacute;
un criado con un papel. Andase procurando se haga el entrego, por
assegurar las mudanzas que suelen tener estas se&ntilde;oras. Al <a
 href="/BiographicalindexO-Z.html#Suchet">P. Suchet</a> di la carta de
VSI y anda mui fino en el negocio y ha tenido bien que hacer en
&eacute;l.
Al proprio se le har&aacute; buen pasaje por mandarlo VSI y por el
trabajo que les cuesta, aunque no cumpli&oacute; como deb&iacute;a.
Mi s&ordf; la <a href="/BiographicalindexD-N.html#Ladrada">Marquessa
de Ladrada</a> dixo de la Ara<a href="#footnote1" class="sup" >1</a><a
 id="n1"></a> que su padre siempre la tuvo en mucha veneraci&oacute;n y
con otras de alabastro que estavan consagradas, que no sabe de cierto
que lo est&eacute;, pero lo presume, porque entiende sirvi&oacute; en
algunas fiestas que su padre hizo. Diome muchos bessamanos para VSI y no
se olvid&oacute; de la partida del Duque, como si tuviera gran necesidad.
Buena es la petici&oacute;n de las diez mill fs de trigo, sobre las
cinco mill. La vecindad de la guerra ha sido de aprobechamiento a otros,
y a VSI le ser&aacute; de perdida y por los feligresses se debe sentir.
Justa y santa es la resoluci&oacute;n de las &oacute;rdenes, y en las
religiones parece se av&iacute;a de tener el mismo cuidado.
La carta para el sr. <a href="/BiographicalindexA-C.html#Medinaceli">Duque
de Medina</a> ir&aacute; el martes, a&uacute;n no se sabe aian salido
los galeones por los que av&iacute;a de Portugal y Francia en aquellas
costas.
Ac&aacute; dicen que su Magd sale a Caspe a dar calor al socorro de
L&eacute;rida y que los generales escriben con mucho aliento y <a
 href="/BiographicalindexA-C.html#Brito">Brito</a> con mucho m&aacute;s,
quiera Dios suceda como deseamos.
Estos d&iacute;as me ha cargado un corrimiento a la garganta de los que
suele y al lado izquierdo de la ca&iacute;da<a
  id="n2" href="#footnote2" class="sup" >2</a> con que la vista y
cabeza padece. Supp[li]co a VSI se sirva de perdonar el no alargarme.
El buen <a href="/BiographicalindexA-C.html#Aldana" class="first_mention">Sr. D. Ant[oni]o
de Aldana</a> muri&oacute; aier que lo he sentido mucho.
Despu&eacute;s que VSI me escribi&oacute; que estava tan malo el <a
 href="/BiographicalindexA-C.html#Amores">M&ordm; Amores</a> no he sabido
del ni tenido a quien preguntarlo, y estoi con cuidado.

</p><p>(T) Mucho me alegro que el recado aya llegado en salvamento y aunque
quede con cuidado, con mayor lo estubiera sino la ubiera remitido todo,
porque me pasara ocasionar mudanza o retardaci&oacute;n en este
neg[oci]o y de ac&aacute; no queda nada que hazer.
Fundado en la piedad de vm y favor que me haze me atrev&iacute; a esta
suplica.
Estimo mucho la mrd q[ue] me haze mi <a
 href="/BiographicalindexD-N.html#Ladrada">s&ordf; la Marq[ues]a</a>
con los aprietos del a&ntilde;o pasado q[ue] fue menguado en la renta no
se ha podido pagar al Duq[ue] y el presente ser&aacute; m&aacute;s
apretado porq[ue] la cogida es cort&iacute;ssima. Y qu[an]do se aya de
pagar esta deuda es forcoso hazer la paga a Su Ex&ordf; o con su
libram[ien]to.
Dicenme abr&aacute; un 3 menos q[ue] el a&ntilde;o pasado q[ue] fue mui
moderado. Y que baxar&aacute; solo el trigo m&aacute;s de cinco mill fs
p[ar]a m&iacute; que es gran lastima. Y no s&eacute; como se ha de poder
cumplir.
Yo con todos he guardado este rigor a&uacute;n antes de estos avisos, y
es necess[ari]o porque se multiplica mucho el estado con menos decencia
de la q[ue] conviene.
Lo mismo se ha dicho aqu&iacute;. [Rey]
Mucha pena me da este achaque supp[lic]o a vm mire mucho por su salud y
la certifico a vm q[ue] ninguna cosa de el mundo hiziera de tan buena
gana como assistirle de enfermero, espero se abr&aacute; mitigado. Y
qu[an]do se hallare vm ass&iacute; o no escriba o escriba <a
 href="/BiographicalindexO-Z.html#Luisico">Luisico</a> o mi <a
 href="/BiographicalindexO-Z.html#Oviedo_wife">s&ordf; do&ntilde;a Ana</a>
cuyas m[an]os b.
Pessame de la falta de el Dor. Dios le tenga en su gloria. Las monjas
de San Ber[nar]do de Alcal&aacute; me han escrito su elecci&oacute;n de
Abb[ades]a
El <a href="/BiographicalindexA-C.html#Amores">Mr&ordm; Amores</a>
escap&oacute; y est&aacute; como de ordinario.
Sig[&uuml;enz]a 5 de septe.

</p>
</section>
<section id="ff138-9">
<h2> 70. ff.138-9.</h2>
<p> 5.9.1646 (O) El s&aacute;bado avis&eacute; a VSI como el proprio
embi&oacute; el pistoletillo y el recuadro que ven&iacute;a embuelto en
un pa&ntilde;o blanco y sobrescrito para m&iacute; y se est&aacute; como
vino, &eacute;ste y el que VSI embi&oacute; la primera vez. Confiesso
que q[uan]do vi el pistoletillo que estra&ntilde;&eacute; mucho que
pidiessen con tanto cuidado aquella alaja, porque es cossa mui
valad&iacute; y io estava persuadido que era alguna joia mui conocida
guarnecida de diamantes y de mucho valor. El proprio entreg&oacute; el
pliego y recaudo al correo del parte de Zaragoza y &eacute;l se vino mui
despacio. Asta ora no se ha hecho el entrego que se ha cassado <a
 href="/BiographicalindexD-N.html#Manrique" class="first_mention">la hija de mi s&ordf; la
Condessa de Paredes</a> con <a
 href="/BiographicalindexD-N.html#Gonzaga" class="first_mention">Don Vespasiano
Gon&ccedil;aga</a> y con esto en Palacio es grande la inquietud. De
San L&uacute;car no ha venido lo que falta y se pudiera ia aver embiado.
El lunes tuve dos renglones del sr, <a
 href="/BiographicalindexA-C.html#Medinaceli">Duque de Medina</a>
diciendo quan ocupado estava con las prevenciones, por la armada del
enemigo, y el sr. <a href="/BiographicalindexO-Z.html#Pedro_Pacheco">D.
Pedro</a> me dixo aier que av&iacute;a aviso que los bajeles q[ue]
dec&iacute;an no eran de Portugal ni Francia sino de la Vendeja.
Desembarazados quedaron los graneros si llevan los cinco mill fs de
cevada y diez fs de trigo, ac&aacute; dicen que la cavaller&iacute;a
est&aacute; mui flaca y la av&iacute;an tra&iacute;do cerca de Zaragoza
a repararla, y es aora quando ha de servir. Querer menos de la tassa
q[uan]do vale a m&aacute;s es otro donativo considerable, y no
contentarse con semejantes gentilezas, sino pedir compra de juros cierto
que es mucho apretar. VSI respondi&oacute; con gran precissi&oacute;n y
suma verdad y no s&eacute; que puedan replicar.
Ac&aacute; tanbi&eacute;n se reparten juros y para que no se haga tan
penosso dicen que su Magd no se valdr&aacute; el a&ntilde;o que viene de
las medias annatas, pero corre voz de que est&aacute; mui adelante
hechar dos Reales en cada fanega de arina<a
  id="n3" href="#footnote3" class="sup" >3</a>.
Una escalera que se est&aacute; haciendo en Palacio anda con gran
prissa creen que su Magd se vendr&aacute; con mucha brevedad
<a  id="n4" href="#footnote4" class="sup" >4</a> y
que solo esperar&aacute; que se haga el socorro de L&eacute;rida en que
hablan con buen aliento. Aunque tanbi&eacute;n dicen que el sr. <a
 href="/BiographicalindexD-N.html#Leganes">Marqu&eacute;s de
Legan&eacute;s</a> quiere que el sr. <a
 href="/BiographicalindexD-N.html#Haro">Don Luis de Haro</a> se halle
presente. Dios nos d&eacute; buen sucesso que aun no se atreve a pensar
la imaginaci&oacute;n lo contrario.
Una carta escrib&iacute; a VSI que no pude escussar por la piedad y por
aver llevado a <a href="/BiographicalindexO-Z.html#Luisico">Luis</a>
al estudio alg&uacute;n tiempo. Como se dan abiertas no se pude dexar de
decir algo, tengole por m&aacute;s pobre q[ue] grande estudiante. VSI se
sirva de obrar como siempre, q[ue] si fuera <a
 href="/BiographicalindexO-Z.html#Luisico">Luis</a>
el ordenante supplicar&aacute; lo mismo.
Essa carta embi&oacute; mi s&ordf; la <a
 href="/BiographicalindexD-N.html#Catalina">Duquessa Condessa de
Olivares</a>.

</p><p>(T) Pues vm ha reparado en el pistolete no se puede dexar de referir la
historia = en la caja donde estaban los papeles, estaba esa alaja. Y
aunq[ue] no es de mi facultad hize de su valor el mismo juicio q[ue] vm
y creyendo era de el <a href="/BiographicalindexA-C.html#Medinaceli">Duque</a>,
pareci&oacute;me grosser&iacute;a volversela. Y di la al l[icencia]do <a
 href="/BiographicalindexO-Z.html#San_Andres">San Andr&eacute;s</a>
que se hallaba aqu&iacute;, sin darle a entender cuya era, pero
todav&iacute;a me pareci&oacute; necess[ari]o avisarselo al <a
 href="/BiographicalindexA-C.html#Medinaceli">Duque</a>. Y Su E
respondi&oacute; con donaire, pero a&ntilde;adiendo que era de esa
persona y qu[an]do reciv&iacute; esta respuesta el <a
 href="/BiographicalindexO-Z.html#San_Andres">May[ordo]mo</a>
av&iacute;a ya partido a M[adri]d y a Seg[ovi]a, y le despach&eacute; un
proprio en medio de las grandes nieves por navidad con arto riesgo de
los rigores del tiempo y con temor q[ue] no ubiesse dispuesto de la
alajajuela, y entonces se perdi&oacute; la baquetilla de hierro. Todas
qu[an]tas prendas ha avido en este caso son de esta sustancia, y ellas y
los papeles se pudieran aver consumido sin tanto ruido.
En buena verdad sr. que creo ha de quedar desembara&ccedil;ado todo el
ob[is]pado de comida y de sementera y si se acabasse la guerra de
Catalu&ntilde;a este a&ntilde;o no ser&iacute;a tanto inconveniente. Por
la cebada dan gran prissa porque seg&uacute;n dizen perecen los cavallos
y si la q[ue] yo he de dar se conduce con la brebedad que se librara
podr&aacute;n llebar ma&ntilde;ana las 4 mill fs y el a&ntilde;o es tan
corto q[ue] apenas queda para la cavalleriza.
Por ac&aacute; no se habla de jornada pero no es mal indicio este de la
escalera. De el sr. <a href="/BiographicalindexD-N.html#Castrillo">Conde
de Castrillo</a> recibo oy carta larga y no toca la jornada sino el
cuidado en q[ue] est&aacute;n del socorro de L&eacute;rida. Oy hemos
hecho aqu&iacute; processi&oacute;n cenal<a
  id="n5" href="#footnote5" class="sup" >5</a> por el suceso.
Dios nos oya, si es p[ar]a su servicio.
se&ntilde;or vm en todo pude con la attenci&oacute;n de su gran
prudencia y christiandad general que yo no hiziere en lo q[ue] a vm o su
casa tocare, es cierto que no caer&aacute; debaxo del mandato y deseo de
vm. Mui importante es restringir la mat[eri]a de &oacute;rdenes.
Sig[&uuml;enz]a 8 de 7e. 

</p>
</section>
<section id="ff140-1">
<h2> 71. ff.140-1.</h2>
<p> 8.9.1646 (O) Cada d&iacute;a tiene <a
 href="/BiographicalindexD-N.html#Antonia">esta se&ntilde;ora</a> su
resoluci&oacute;n differente, y quando deb&iacute;a estar satisfecha
con el testimonio y el entrego de todo lo que VSI ha embiado: sale aora
con decir que asta que se le d&eacute; un pinturilla que sabe que se
pusso en una pared de cierta obra que se hizo, no se ha de dar por
satisfecha, sin que aian bastado tantas razones de satisfaci&oacute;n y
confesi&oacute;n de la misma parte de que no la ai. Lo que juzgamos es
que est&aacute; pessarossa de aver hecho el papel, y procura dilatar la
execuci&oacute;n todo lo que puede por hacer disgusto, y por sentimiento
de q[ue] no la ha escrito. Mucho import&oacute; el poner fecha el sr. <a
 href="/BiographicalindexO-Z.html#Pedro_Pacheco">Don Pedro</a> en el
papel y hacer que le firmasse el religiosso que la [ha] hablado mui
claro y dicho que &eacute;l en ning&uacute;n tiempo ha de dexar de decir
lo que pass&oacute;, y en rigor ha perdido el derecho de pedir pues se
cumpli&oacute; por la otra parte con la condici&oacute;n que se le
pidi&oacute;.
Grande baja ha sido la de los frutos deste a&ntilde;o, y si han llevado
las diez mill fs que ped&iacute;an poco quedar&aacute; para los pobres.
Oi me dixeron que av&iacute;a partido un correo a Sig&uuml;enza con
doblones para ciertos pagos y debe de ser para la del trigo. Aier se
dixo por cossa cierta que el de <a
 href="/BiographicalindexD-N.html#Arcur">Arcur</a> av&iacute;a dado
tres assaltos terribles al Garden y le rechazaron con gran valor y
mataron mas de <u>600</u> hombres de lo lucido de su ex&eacute;rcito, y
aun a&ntilde;adieron que av&iacute;a empezado a retirar el bagaje. Oi
han dicho que ia estava junto el socorro y el de los v&iacute;veres le
llevava el sr. <a href="/BiographicalindexD-N.html#Melo">Don
Fran[cis]co de Melo</a> con un tro&ccedil;o del ex&eacute;rcito, y otros
dos para pelear entre tanto que entrava. El sr. <a
 href="/BiographicalindexD-N.html#Leganes">Marqu&eacute;s de
Legan&eacute;s</a> y sr. <a
 href="/BiographicalindexD-N.html#Infantado">Duque del Infantado</a>
Dios le d&eacute; buena dicha. La cavaller&iacute;a del enemigo dicen
est&aacute; mui maltratada y que la de su Magd passa de <u>3V200</u>
cavallos montados y <u>400</u> por montar y la infanter&iacute;a de once
mill y con tres que suponen saldr&aacute;n de la plaza hacen 14V
infantes. Algunos dec&iacute;an que se av&iacute;a de hacer oi el
socorro pero tienen por sin duda que se har&aacute; antes de los veinte
deste mes, y que se vendr&aacute; luego su Magd.
Poco ai que embarazarse con la deuda de mi s&ordf; la <a
 href="/BiographicalindexD-N.html#Ladrada">Marquessa de Ladrada</a>,
y claro est&aacute; q[ue] av&iacute;a de ser con gusto y conveniencia
del sr. <a href="/BiographicalindexA-C.html#Medinaceli">Duque de Medina</a>.
El aprieto de la garganta se cur&oacute; con dieta sin que obligasse a
sangr&iacute;a ni hacer cama. El corrimiento a este lado izquierda dura
y como lo es, rehusso a empe&ccedil;ar antojos[<i>l&eacute;ase</i>
anteojos] asta que obligue m&aacute;s la necesidad. b. l.m. de VSI mill
veces por el offrecimiento que hace, que solo para el lance postrero
pod&iacute;a desear la asistencia de VSI como lo deseava y supplicava
ante que estuviera VSI tan lejos y con tan differentes ocupaciones.

</p><p>(T) Poco me debe la confian&ccedil;a en estas materias. Mayor la tiene
la persona de su estima pues se persuade, que se toma tanto
embara&ccedil;o por conservar la pinturilla  q[ue] por si puede tener
poco valor y aprecio sino se le da el original, q[ue] aunq[ue] merezca
mucho, pero para el intento parece se pudiera desenga&ntilde;ar. Mucho
desseo ver a vm desembara&ccedil;ado deste neg[oci]o. Confiesso a vm una
flaqueza, entre muchas q[ue] qu[an]do vi fuera de m&iacute; aquellos
trastillos me pareci&oacute; que me av&iacute;a aliviado de alg&uacute;n
peso m&aacute;s considerable.
Mas me inclino a pensar q[ue] se ocasionar&aacute; la variedad de la
comodidad o descomodidad de su salida que si &eacute;sta se dispusiesse
a su gusto todo correr&iacute;a bien. Y qu[an]do hizo el papel
quiz&aacute; ten&iacute;a mejor esperan&ccedil;a de acomodarse. Estas
son malicias sin fundamento.
Cada d&iacute;a se teme que es mayor, hasta que se vean las tazmias
<a  id="n6" href="#footnote6" class="sup" >6</a>.
dellas puede ver lo que se podr&aacute; dar de venta. Lo de gratis ya va
caminando. El sr. <a href="/BiographicalindexD-N.html#Castrillo">Conde
de Castrillo</a> escribe con grandes agradecim[ien]tos y que entiende
escribir&iacute;a su Magd. Yo he escrito a su Ex&ordf; que si en este
ob[is]pado no queda para comer y sembrar, ser&iacute;a muy perjudicial
cosa para adelante pues la provissi&oacute;n de los ex&eacute;rcitos
m&aacute;s inmediata ha de ser de aqu&iacute;.
Los doblones son 27V Rs en oro que vinieron a <a
 href="/BiographicalindexO-Z.html#Torre">don Ant[oni]o de la Torre</a> para
portes de pan. = Y quanto a lo que dez&iacute;an que yo av&iacute;a
offrecido p[ar]a comprar juros, con mi respuesta salieron del
enga&ntilde;o y recurriendo a los papeles conocieron que se
av&iacute;an equivocado, q[ue] era el cabildo quien lo av&iacute;a
offrecido.
Aqu&iacute; solo escriben de &Ccedil;aragoza q[ue] se va disponiendo el
socorro, y piden alguna gente para &eacute;l, y la cebada con mucha
instancia, porque perecen los cavallos. De donde se puede dudar si
est&aacute; el socorro tan prompta.
Aora con las necessidades del a&ntilde;o y gastos de la visita que han
sido considerables ser&aacute; for&ccedil;oso suspenderse esto, pues el
sr. <a href="/BiographicalindexA-C.html#Medinaceli">Duque</a> no lo pide.
[Ladrada]
Gracias a dios por la mejor&iacute;a y m&aacute;s sin costa de sangre.
Para todo es la mejor medicina la dieta<a
  id="n7" href="#footnote7" class="sup" >7</a>.
Mui buen reparo es el de os antojos porque en comen&ccedil;ando a
ussarlos no se puede dexar y es pensi&oacute;n muy considerable. Lo
natural es faltar yo presto por mi edad, q[ue] el estado y
ocupaci&oacute;n nunca me ser&aacute; eloquio para assistir en todas
ocasiones al servicio de vm.
Sig[&uuml;enz]a 13 de Setie.

</p>
</section>
<section id="ff142-3">
<h2> 72. ff.142-3.</h2>
<p> 15.9.1646T (O) Graciosa fue la historia del pistolete para la
condici&oacute;n de VSI y lo que averigu&oacute; es que siempre sale
condenado en costas sin el cuidado que cuestan esta comisiones, la
respuesta vino en rigurosso tiempo y el proprio le debi&oacute; de
passar bien malo.
Para el lunes estava citado el religiosso para verse con <a
 href="/BiographicalindexD-N.html#Antonia">la parte</a> y
despu&eacute;s le avis&oacute; que no fuesse asta ma&ntilde;ana. Va
prevenido de quexarse vivamente en nombre del sr. <a
 href="/BiographicalindexO-Z.html#Pedro_Pacheco">D. Pedro</a> que
estando ia desde el Domingo todo lo que se ped&iacute;a, y aviendo
despachado un correo de a cavallo para que no se dilatasse el entrego
por decir que faltava el rosario y lo dem&aacute;s que estava en
Andaluc&iacute;a, ande aora poniendo dilaciones con pretextos de poca
importancia. Ha hecho grande esfuer&ccedil;o en que se le ha de volver
una pintura que sabe en la pared donde se pusso de cierta obra que se
hizo. Ha se le dicho que se&ntilde;ale la parte y se romper&aacute; la
pared y se buscar&aacute;, y no la debe de saber pues no la dice. A los
principios parece que estava satisfecha con lo que VSI escribi&oacute;
de que con la mudanza de vida se av&iacute;an borrado. El sr. <a
 href="/BiographicalindexO-Z.html#Pedro_Pacheco">D.
Pedro</a> ha dispuesto que se haga otra tan parecida y borrada en partes
como que se sac&oacute; de donde dice, que sino se persuadiere que es la
misma, conocer&aacute; de quan poca sustancia es el entrego, pues si la
parte quisiera se pudiera quedar con todas las que gustara.
Ma&ntilde;ana veremos lo que resulta de la conferencia con el religiosso.
Con el extraord[inari]o recib&iacute; esse pliego el Domingo al
amanecer y en mi carta quiere decir algo que no le pessara a VSI de que
la parte no ussasse de las dimisorias.
Remiti&oacute; con el mismo correo el decreto original de su Magd de la
mrd de los quatro h&aacute;bitos para personas de su obligaci&oacute;n y
carta para el secret[ari]o de ordenes que despachasse c&eacute;dula del
segundo en favor de <a href="/BiographicalindexO-Z.html#Luisico">Luis</a>
del orden que eligiesse. Dem&aacute;s de la mrd el modo con que le
emb&iacute;a es mui de estimar.
Anoche escrib&iacute; las gracias y supliqu&eacute; se sirviesse de
escribir al sr. <a href="/BiographicalindexA-C.html#Chumacero">Presidente</a>
y ss. del consejo, en el inter&iacute;m se va disponiendo ac&aacute; lo
que parece q[ue] conviene. Dios haga lo que fuere para su servicio. A
VSI [l]e alcan&ccedil;ara con la mrd que me hace m&aacute;s parte de la
que io quisiera deste embarazo, y q[uan]do sea tiempo supplicar&eacute;
a VSI se sirva de escribir algunas cartas si no tuviera inconveniente.
Pareciole a <a href="/BiographicalindexA-C.html#Medinaceli">su Ex&ordf;</a>
que la mrd que le av&iacute;a offrecido el sr. <a
 href="/BiographicalindexD-N.html#Haro">D. Luis</a> de los dos
h&aacute;bitos se tardar&aacute;, y ass&iacute; tom&oacute; de los
suios, para premiar luego la fineza con que he servido en este negocio,
que ha sido de m&aacute;s enfado y trabajo de lo que parece.
Todav&iacute;a dura la variedad del socorro de L&eacute;rida, unos le
facilitan mucho y asseguran que el enemigo no ha de esperar otros le
difficultan demasiado y la dilaci&oacute;n de executarle y el cuidado de
los ministros superiores da a entender que no es f&aacute;cil, el sr. <a
 href="/BiographicalindexD-N.html#Castrillo">Conde de Castrillo</a>
como tan entendido hace mui bien en corresponderse con VSI y es buen
argumento de la afici&oacute;n el escribir largo en medio de tantos y
tan grandes ocupaciones, y por este camino espero en Dios que se han de
disponer grandes acertamientos.
For&ccedil;ossamente ha de quedar mui falto el obisp[ad]o de trigo ...
(Incomplete)

</p><p>(T) <a href="/BiographicalindexA-C.html#Medinaceli">El Duque</a> me haze
menci&oacute;n de esta historia en la q[ue] oy recibo poderando muy
bien las menudencias en que ha ido estribando la composici&oacute;n de
negocio tan grave, y parece que lo da ya por compuesto, no debe de
saber la novedad de la pinturilla.
Parece sue&ntilde;o esto de la pintura. Yo he visto quantas tiene en
sus cassas en las partes donde habitaba en todo aqu&eacute;l tiempo y no
ay tal pintura dezir que est&aacute; en gueco de pared es cosa
incre&iacute;ble y sin que se pueda presumir a que fin. = no ser&aacute;
f&aacute;cil otra s&iacute;mil, si aquella no le ha visto para sacar
copia.
Siempre me parece que el principal tope estriba en acomodar bien la
salida de all&iacute; q[ue] en su edad no es menos difficultosa que
hazer la pintura sin original. Al principio se presumi&oacute; que
ser&iacute;a p[ar]a monasterio, y eso era m&aacute;s f&aacute;cil y mas
grave expediente.
Al principio si dudo si aziia [<i>sic</i>] algo de lo que se pide y fue
muy casual aver conservado esas menudencias sin intenci&oacute;n alguna,
y es evidente que quien las imb&iacute;a, diera todo lo dem&aacute;s
pues no ay mayor raz&oacute;n de uno q[ue] de otro y mas qu[an]do se ha
reconocido el desseo de desembara&ccedil;arse deste negocio.
Lo q[ue] quiere dezir es q[ue] en mi carta qu[an]do las remit&iacute;
dixe que antes de ussar dellas se ajustasse el domicilio, o la
naturaleza.[dimisorias]
A procedido <a href="/BiographicalindexA-C.html#Medinaceli">su E</a>
como quien es y como vm le tiene merecido.
Quando y como vm dispusiere har&eacute; todo lo que en esto me ordenare
y se comendar&aacute; a n[uest]ro sr. que nos d&eacute; buen suceso para
su servicio.
Mui suspenso nos tiene este negocio y no es cre&iacute;ble qual
est&aacute; todo esta tierra con los servicios que haze y con el aprieto
de el a&ntilde;o. Todos acuden aqu&iacute;. Y entrando el inbierno ha de
ser mayor la congoxa, y todo es menester para que nos acordemos que ay
Dios.
Sig[&uuml;enz]a 15 de Setie.

</p>
</section>
<section id="ff144-5">
<h2> 73. ff.144-5.</h2>
<p> 15.9.1646 (O) Esta tarde a las tres se av&iacute;a de hacer el
entrego, y el sr.<a href="/BiographicalindexO-Z.html#Pedro_Pacheco">
Don Pedro</a> y io estuvimos en el lugar se&ntilde;alado con todo lo que
se av&iacute;a tra&iacute;do de Sig&uuml;enza y de San L&uacute;car: y
aviendo de venir el <a href="/BiographicalindexO-Z.html#Roman">M&ordm;
Rom&aacute;n</a> con las prendas de la otra parte, no parece que le
avis&oacute;, de que el sr. <a
 href="/BiographicalindexO-Z.html#Pedro_Pacheco">D. Pedro</a> y el <a
 href="/BiographicalindexO-Z.html#Suchet">P. Suchet</a> quedaron mui
disgustados. Fue el <a
 href="/BiographicalindexO-Z.html#Suchet">P.
Suchet</a> a re&ntilde;ir con <a
 href="/BiographicalindexD-N.html#Antonia">la parte</a> que mandaron
que me volviesse a cassa con todas las alajas (que cierto deseo
hecharlas de mi poder poco menos que VSI) y esperasse, que si se
dispon&iacute;a me avisar&iacute;an luego. Ia son cerca de las nueve de
la noche sin que aian venido, que no lo tengo por buena se&ntilde;al,
aunque el <a
 href="/BiographicalindexO-Z.html#Suchet">P.
Suchet</a> assegura que solo parava en dilaci&oacute;n pero no en
mudanza. Asta verlo concluido, io no me quietar&aacute;.
Al fin se ri&ntilde;e con armas mui desiguales, y lo que fuera para un
hombre honrrado grande afrenta, estas se&ntilde;oras lo juzgan por
damer&iacute;a.
En el Arzobispado de Toledo salen por todos santos las copias de los
valores, parece ser&aacute; lo mismo en Sig&uuml;enza de las
tazm&iacute;as<a href="#footnote8" class="sup" >8</a><a
 id="n8"></a> , pero siempre se sabe antes como son los a&ntilde;os.
Mui importante advertencia fue lo que VSI escribi&oacute; al sr. <a
 href="/BiographicalindexD-N.html#Castrillo">Conde de Castrillo</a> de
reservar para comer y sembrar, quiera Dios que se dispongan las cosas
que cesse la ocasi&oacute;n de tantos aprietos. Cada d&iacute;a que se
dilata el socorro de maior cuidado por el tiempo que se le da al enemigo
de fortificarse mas y de que le venga gente. La de ac&aacute;
dec&iacute;an que estava cassi todo junta y se av&iacute;a de hacer el
socorro para veinte deste. Han dicho que la armada av&iacute;a llegado a
Tarragona, y se desembarcava tres tercios, aunque tanbi&eacute;n hablan
en averse juntado la de Portugal y bajeles de Francia que estavan en el
oc&eacute;ano, con la de Francia que vino de Orbitelo, y recelen no
vengan a buscar la de su Magd o a hechar gente en Catalu&ntilde;a. Desde
20 dicen se empezar&aacute;n aqu&iacute; las rogativos y se
sacar&aacute; a n[uest]ra s&ordf; de Atocha al colejio de sto
Thom&aacute;s.
La carta de VSI para el sr. <a
 href="/BiographicalindexA-C.html#Medinaceli">Duque de Medina</a>
ir&aacute; el martes VSI se sirva de hacernos mrd de escribir las gras a
su Ex&ordf; de la que hizo a <a
 href="/BiographicalindexO-Z.html#Luisico">Luis</a>. Esta noche
entregu&eacute; a <a href="/BiographicalindexD-N.html#Pedro_Maria">Pedro
Mar&iacute;a</a> los despachos del Arciprestazgo de Guadalajara en que
ha dado prissa <a href="/BiographicalindexO-Z.html#Cousin">su
t&iacute;o</a> por no aver estado bueno los d&iacute;as passados. Quiera
Dios sea para su servicio.
El sr. <a href="/BiographicalindexA-C.html#Tarazona">Obispo de Tarazona</a>
ha empezado ia a pagar y en Toledo le dieron a <a
 href="/BiographicalindexO-Z.html#Vallejo">Vallejo</a> dos mill Rs y
buenas esperanzas para Navidad que se cumpl&iacute;an quatro
a&ntilde;os. Parece a la puntualidad de VSI.

</p><p>(T) Buena paciencia es menester para negocios de esta data, que
teniendo poca sustancia bruman con accidentes semejantes. Mucho desseo
que se concluya porque vm salga dese embarazo y enfado. Y creo muy bien
que dessea vm desembarazarse desto tanto como yo lo deseaba que no es el
negocio para menos. Y ha hecho vm muy gran amistad de la parte en
solicitarlo.
Lo mesmo es aqu&iacute; y ya se reconoce que abr&aacute; un tercio
menos que el a&ntilde;o pasado. Este oydor ha hecho instancia q[ue] se
le se&ntilde;ale quantia determinada de venta. Han se determinada hasta
seis mill fs de trigo a 17 Rs en tiempo q[ue] llega a 23 y yo por lo
menos perdono un Real en cada fan[eg]a por un camino o por otro nunca se
nos logran las ventas quiera Dios que no se mal logre tambi&eacute;n la
paga. Y si fuesse ass&iacute; quedaremos sin qu&eacute; comer. Ya se le
ha advertido que no tengo de ocupar persona la cobranza salvo si
alg&uacute;n acreedor quisiere admitir paga en ese din[er]o librabdosela
el oidor inmediatam[en]te y dandose el creedor por satisfecho.
Todos aguardan esta facci&oacute;n que qu[an]do salga bien es solo
conservarlo que se tiene con incre&iacute;ble costa que bastaba para
conquistar con gran Reyno. Esta tierra est&aacute; acabada Dios lo
remedie por quien es.
Dizen q[ue] la armada ayudar&aacute; al socorro y que trae cien mill fs
de trigo, pero no se conoce en la prissa con que orden se lleve de
aqu&iacute;. Significando que no tienen que comer hombres ni cavallos y
si es ass&iacute; no parece muy buena providencia buscar oy el pan
aqu&iacute; q[ue] han menester ma&ntilde;ana all&aacute;.
Aqu&iacute; se comen&ccedil;aron desde n[uest]ra s&ordf; de Setiembre
hasta las rogativas parece que las dilatan hasta el punto crudo.
Al <a href="/BiographicalindexA-C.html#Medinaceli">Duque</a> escribo las
gracias y no lo hize la estafeta pasada porque me pareci&oacute; no se
ganaba tiempo puesto que las cartas de el s&aacute;bado no llegan ay a
tiempo de poderse despachar p[ar]a Andaluc&iacute;a.
Huelgome mucho que caminen los despachos de el Arcip[restaz]go. Dios
les d&eacute; buen viaje.
Gloria a dios que se comien&ccedil;a a romper esta difficultad.
[Tarazona]
20 de Setie.

</p>
</section>
<section id="ff146-7">
<h2> 74. ff.146-7.</h2>
<p> 19.9.1646 (O) Algunas premisas ai de que el <a
 href="/BiographicalindexO-Z.html#Roman">M&ordm; Rom&aacute;n</a> ia
que no desaiudase a la entrega, que no la debi&oacute; de aiudar, y el
s. <a href="/BiographicalindexO-Z.html#Pedro_Pacheco">Don Pedro</a>
le llam&oacute; aier y habl&oacute; despu&eacute;s y claro;
offreci&oacute; que har&iacute;a de su parte quanto pudiesse y que
esperava av&iacute;a de lucir. Ha se revelado si fue sentimiento de
parecerle que el religiosso se av&iacute;a alzado con toda la
disposici&oacute;n del negocio, y se av&iacute;a de llevar las gracias,
y el quedarse de la parte de afuera. Por las copias de essos papeles
ver&aacute; VSI la variedad que huvo en tan pocas horas, como la letra
es tan mala fui construiendo los papeles q[uando] me mand&oacute; el sr. <a
 href="/BiographicalindexO-Z.html#Pedro_Pacheco">D. Pedro</a> las
remitiesse a San L&uacute;car y estas fueron las primeras que
saqu&eacute;. Todos son achaques de quien tiene poca gana de
desembarazarse del negocio, y menos en que entender, pero con el papel
que hizo y estos originales que est&aacute;n en mi poder no se
atrever&iacute;a a que el negocio salga en p&uacute;blico. Y est&aacute;
amedrentada con que la parte ausente pedir&aacute; por v&iacute;a de
reconvenci&oacute;n se le entregue lo que se le offreci&oacute; pues ha
cumplido con lo que le pidieron ello parece se vendr&aacute; a ajustar
con alg&uacute;n poco de tiempo, y no est&aacute; tan favorecida del sr. <a
 href="/BiographicalindexD-N.html#Castrillo">Conde de Castrillo</a>
como publica<a  id="n9" href="#footnote9" class="sup" >9</a>.
Buenas esperanzas ai del socorro de L&eacute;rida con la gente que se
ha juntado que dicen llega a diez y seis o diez y siete mill, y vienen
los soldados viejos de la armada, si Dios es servido de darnos buen
sucesso se pueden esperar otros mui felices en todas partes con las
treguas de Olanda que se tienen por ciertas y el sr. <a
 href="/BiographicalindexA-C.html#Medinaceli">Duque de Medina</a> lo
avisa en la carta que lleg&oacute; oi de 16 con un extraord[inari]o y
en el pliego ven&iacute;a la inclussa para VSI. D&iacute;ceme su
Ex&ordf; que Don <a href="/BiographicalindexO-Z.html#Perea">Fran[cis]co
de Perea</a> tiene orden de remitir todo lo que io le conbiare a pedir
para regalar a los ministros o personas que pareciere, y creo
ser&aacute; necessario pedirlo, porque &eacute;l es corto y no
embiar&aacute; una trucha<a href="#footnote10" class="sup" >10</a><a
 id="n10"></a>.
Bueno es el socorro de la limosna de los lugares del Ducado, esso se
gastar&aacute; menos y se emplear&aacute; tanbi&eacute;n, pues el fin
del a&ntilde;o antes falta que sobra de la renta por la largueza de
condici&oacute;n.
De Badajoz dicen que ha salido el Portugu&eacute;s en campa&ntilde;a
con doce mill infantes y dos mill cavallos, y ac&aacute; con m&aacute;s
cavallos y mejores y ocho mill infantes y con mui poco cuidado de lo que
ha de obrar el enemigo. <a href="/BiographicalindexO-Z.html#Pereira">Manuel
Pereira</a> dixo oi que estava mui alcan&ccedil;ado y que para &eacute;l
y <a href="/BiographicalindexD-N.html#Luis_Fernandez">Luis
F[ern&aacute;nd]ez</a> le diesse alg&uacute;n dinero. Di le <u>200</u>
Rs para &eacute;l y <u>100</u> para <a
 href="/BiographicalindexD-N.html#Luis_Fernandez">Luis
F[ern&aacute;nd]ez</a> que dexo carta de pago. Ya se empieza a aparejar
para pintarle<a href="#footnote11" class="sup" >11</a><a
 id="n11"></a>.
Asta que vengan las cartas de el sr. <a
 href="/BiographicalindexA-C.html#Medinaceli">Duque de Medina</a> no ha
parecido hablar en el negocio de <a
 href="/BiographicalindexO-Z.html#Luisico">Luis</a>. Despu&eacute;s
de Dios la principal confianza la tengo en VSI y en su Ex&ordf;.

</p><p>(T) El discurso de el negocio va execut&aacute;ndose como yo lo
ten&iacute;a plantado en mi imaginaci&oacute;n sin discrepar un
&aacute;pice desde el d&iacute;a q[ue] supe el asiento o expediente que
av&iacute;a tomado <a href="/BiographicalindexD-N.html#Antonia">la
parte</a>. si bien no se ha adelantado poco la mat[eri]a con los
papeles. Y no se me haze veris&iacute;mil que ya pueda recurrir a su
Magd. Salvo en alg&uacute;n casso de desesperaci&oacute;n si se viesse
totalm[en]te sin salida. A me pasado por pensam[ien]to si ser&iacute;a
bien (tomando ocasi&oacute;n de averme dado parte de este neg[oci]o)
escribir la de off[ici]o lo que siento con blandura. No lo proponga vm
al sr. <a href="/BiographicalindexO-Z.html#Pedro_Pacheco">Don Pedro</a>
hasta que est&eacute; el pensam[ien]to m&aacute;s digerido.
M&aacute;s ha menester el sr. <a
 href="/BiographicalindexD-N.html#Castrillo">Conde de Castrillo</a>
armas que basqui&ntilde;as<a href="#footnote12" class="sup" >12</a><a
 id="n12"></a>.
El <a href="/BiographicalindexD-N.html#Confessor">Pe Confessor</a> me
escribe que ay 12V infantes y 3V800 cavallos y que sal&iacute;a el
ex&eacute;rcito ayer o hoy con muy buen aliento. Dios nos ayude como es
menester.
<a href="/BiographicalindexA-C.html#Medinaceli"> Su Ex&ordf;</a> me
escribe assertuim[en]te que est&aacute;n hechas las treguas que para el
estado en q[ue] estamos es muy buen suceso en la pasada escriv&iacute;
a Su Ex&ordf; las gracias como de cosa tan propria y la q[ue] viene
escribir&eacute; q[ue] oy es d&iacute;a ocupado.
El Mr&ordm; de estudios de el sr. <a
 href="/BiographicalindexD-N.html#Haro">Don Luis</a> va ordenada de
Missa y deste orden no ubo m&aacute;s que tres, porq[ue] no admito
p[ar]a &eacute;l ninguno que no pueda admynistrar los sacram[en]tos con
entera sufficiencia de confessor. Y aunque a &eacute;ste le falta algo
desto se cautel&oacute; con q[ue] no se le d&eacute; licencia para
cantar missa hasta que est&eacute; aprobado p[ar]a confessar y no le
falta caudal.
Desseo salir a esta visita del ducado. Y este sr. Oidor de V[alladoli]d
me embaraza, no s&eacute; de cierto como se dispondr&aacute;.
Mui bien hecho est&aacute; el socorro de <a
 href="/BiographicalindexO-Z.html#Pereira">Pereira</a> y <a
 href="/BiographicalindexD-N.html#Luis_Fernandez">Luis
Fern[&aacute;nde]z</a>.
En el negocio de don <a href="/BiographicalindexO-Z.html#Luisico">Luisico</a>
aguardo ver el buen logro que desseo y supp[lic]o a n[uest]ro sr. con
toda instancia.
Sig[&uuml;enz]a 22 de Setie.

</p>
</section>
<section id="ff148-9">
<h2> 75. ff.148-9.</h2>
<p> 27.9.1646T (O) Oi lleg&oacute; aviso de Badajoz de que aviendo
salido el enemigo en campa&ntilde;a con diez mill infantes y dos mil
cavallos, y ganado un fuertecillo, sali&oacute; el <a
 href="/BiographicalindexD-N.html#Molinghen">Marqu&eacute;s de
Molinghen</a> con seis o site mill infantes y mas de dos mill cavallos
mui buenos y desbarat&oacute; al enemigo y dicen por cierto que en el
primer acometimiento le mat&oacute; mas de 600 hombres, gan&oacute; la
artiller&iacute;a y el bagaje y iva siguiendo el alcance. La nueva es
mui buena en raz&oacute;n de milicia y castigo de el rebeli&oacute;n,
pero gran lastima que aian obligado a estas guerras entre christianos.
No av&iacute;a llegado el <a
 href="/BiographicalindexO-Z.html#Fuensaldana">Conde de
Fuensalda&ntilde;a</a> que iva a gobernar aquellas armas.
De Flandes han venido tanbi&eacute;n buenas nuevas, que se ha ganado
una plaza que dexa cortado a Cotrai, y est&aacute;n con buenas
esperanzas de recuperarle. En Mardique ha perdido mucha gente particular
el franc&eacute;s y como le entra socorro por mas ser&aacute; mucha
desgracia si se pierde lo que aora da mas cuidado es el socorro de
L&eacute;rida, el s&aacute;bado estavan persuadidos que se av&iacute;a
de hacer y se pregon&oacute; la processi&oacute;n de n[uest]ra s&ordf;
de Atocha para el viernes, y vino orden que no se sacase asta el
mi&eacute;rcoles que es q[uan]do estar&aacute; toda la gente junta en
Fraga. Dicen que es mucha y mui buena, y esperan mui buen sucesso Dios
nos le d&eacute; si es servido que con &eacute;l y las treguas de Olanda
tomar&aacute; todo differente estado.
Empec&eacute; por las buenas nuevas y aora a responder a la carta de
VSI la que viene para el sr. <a
 href="/BiographicalindexA-C.html#Medinaceli">Duque de Medina</a>
ir&aacute; el martes b.l.m. de VSI por la mrd de escribir las gr[aci]as
de la mrd de <a href="/BiographicalindexO-Z.html#Luisico">Luis</a>.
El mi&eacute;rcoles remit&iacute; a VSI una de su Ex&ordf; que
recib&iacute; aquel  d&iacute;a con un extraord[inari]o. Oi han llegado
las 50 botijas del agua de los Molares<a
  id="n13" href="#footnote13" class="sup" >13</a> para el sr. <a
 href="/BiographicalindexD-N.html#Saldana">Conde de Salda&ntilde;a</a>
a tiempo que le dieron esta ma&ntilde;ana el ssmo sacramento por
viatico, que le ha sobrevivido calentura con crecimientos y est&aacute;
el sujeto tan postrado y piensan que tiene llagas interiores que los
m&eacute;dicos dicen ser&aacute; mucho si vive, no se puede creer lo
que todos lo sienten. Estava con gran deseo de que llegasse el agua y
anoche a las doce pregunt&oacute; por ella, ya se le lleve oi a medio
d&iacute;a. El <a href="/BiographicalindexD-N.html#Coruna" class="first_mention">sr.
Conde de Coru&ntilde;a</a> que tanbi&eacute;n es Mendoza est&aacute;
mui malo, y se perder&aacute; un buen sujeto.
Gran partida es la de las seis mill fs de trigo y bueno el precio de 17
Rs q[uan]do passa a 23<a id="n14"
 href="#footnote14" class="sup" >14</a>. Por lo menos lo pagar&aacute;n
de buena gana a 18 puesto el dinero en cassa sin la perdida del Real y
el trabajo de la cobranza que es lo que io m&aacute;s temo porque es
partida grande y ai poco dinero. Ning&uacute;n arrendador ha de querer
tomar effecto del oidor y dexar la seguridad que tiene en VSI.
<a href="/BiographicalindexD-N.html#Antonia"> Aquella persona</a> se ha
cerrado de no entregar el instrumento y los dem&aacute;s papeles
diciendo que no usar&aacute; de ellos, y que ella es buena depositaria
de ellos, despu&eacute;s de aver dado tanta prissa y contado las horas
de los correos. El sr. <a
 href="/BiographicalindexO-Z.html#Pedro_Pacheco">D. Pedro</a> se ha
resuelto a que no se le hable m&aacute;s en el neg[oci]o aviendo dado a
entender que la otra parte est&aacute; segura y sin cuidado con el
papel que se hizo. De todos se quexa aora del religiosso y del sr. <a
 href="/BiographicalindexO-Z.html#Pedro_Pacheco">D.
Pedro</a> y de VSI m&aacute;s que nadie porque dice que VSI ha sido el
que ha mudado el dictamen de la otra parte en el matrimonio. Del <a
 href="/BiographicalindexO-Z.html#Roman">M&ordm; Rom&aacute;n</a> no
quexa pero ac&aacute; se quexa con dexarla se espera se ha de negociar
mejor.
Don <a href="/BiographicalindexA-C.html#Ayala">Fer[nan]do de Aiala</a>
dio essa carta para <a href="/BiographicalindexO-Z.html#Tenta">D.
Fran[cis]co</a> y dixo vendr&iacute;a por 50 Rs para el despacho ...
(Incomplete)

</p><p>(T) Mui buena nueva es &eacute;sta supuesta la rebeli&oacute;n y guerra
como vm mui bien ponder&aacute;. Y tambi&eacute;n lo de Flandes parece
que no est&aacute; pero<a id="n15"
 href="#footnote15" class="sup" >15</a>. Lo que aora nos tiene
suspensos es lo de L&eacute;rida. Oy me escribe la s&ordf; <a
 href="/BiographicalindexO-Z.html#Marchioness_Leganes">Marquesa de
Legan&eacute;s</a> que est&aacute; assignado el socorro para el
s&aacute;bado d&iacute;a de S. Miguel. Dios le d&eacute; buena mano como
le supplicamos.
El <a href="/BiographicalindexA-C.html#Medinaceli">Duque</a> me escribe
assertivam[en]te que las treguas con las Islas est&aacute;n ajustadas y
que ay carta de silla<a id="n16"
 href="#footnote16" class="sup" >16</a> buelbo en esa a besar l. m. a S
Ex&ordf; por la mrd q[ue] nos ha hecho de el h&aacute;bito y suplicole
en ambas q[ue] pues ha dado principio que es lo principal ponga la
ultima mano a este neg[oci]o.
Tiene me lastimad&iacute;ssimo este sr. y sus P[adr]es Dios le g[uar]de
si ha de ser para servicio suyo. [Salda&ntilde;a]
Con esto y con q[ue] faltan a lo de el a&ntilde;o pasado a la messa
ep[iscop]al 10VRs de granos se podr&aacute; preguntar lo que vale a los
que lo suben tanto. Y siento lo que a m&iacute; toca apenas el 5&ordm;
faltan al diezmo 50V fs de granos<a id="n17"
 href="#footnote17" class="sup" >17</a> y a toda la cosecha 500V fs que
es gran lastima y tras esto la saca y la conducci&oacute;n. Viene a
quedar muy a delgazado todo y cassi exhausto este ob[is]pado aviendo de
sacar este oydor m&aacute;s de 40V fs de trigo y otra partida de cebada.
Parece que tira m&aacute;s la guarda de estos papeles que recojer los
suyos.
Parece buena resoluci&oacute;n y qui&ccedil;a si entiende que no se
haze tanta instancia rogar&iacute;a. Este genero de pers[on]as deben de
tener por flor traer personas de parte embara&ccedil;adas y dependientes
de su voluntad, y formar quexas de muchos tambi&eacute;n debe de ser
concerniente a esta facultad.
Parece q[ue] la mat[eri]a est&aacute; fuera de peligro del ruido que se
tem&iacute;a q[ue] es lo sustancial deste neg[oci]o
<a  id="n18" href="#footnote18" class="sup" >18</a>.
Desseo que este oidor no desocupe para salir a la visita antes q[ue]
entre m&aacute;s el tiempo y estoy m&aacute;s inclinado a ir hacia el
Ducado de Medina.
Sig[&uuml;enz]a 27 de Setie 646.

</p>
</section>
<section id="ff150-1">
<h2> 76. ff.150-1.</h2>
<p> 26.9.1646 (O) Tarde he venido esta noche de cassa del sr. Duque del
Infantado, porque muri&oacute; aier a las nueve y media de la
ma&ntilde;ana el sr. <a href="/BiographicalindexD-N.html#Saldana">Conde
de Salda&ntilde;a</a>, con general sentim[ien]to han dicho que
despu&eacute;s de muerto se han manifestado al ileso tres piedras como
guevos de paloma los remedios que le hicieron, le aiudaron a morir antes<a
 id="n19" href="#footnote19" class="sup" >19</a>
, porque le davan muchas onzas de suero<a id="n20" 
href="#footnote20" class="sup" >20</a>.
Mi <a href="/BiographicalindexO-Z.html#Duchess_Infantado" class="first_mention">s&ordf;
la Duquessa</a> ha sentido con tal estimo el verle al parecer que se
mor&iacute;a, que el d&iacute;a antes que espirasse le dieron seis o
siete desmaios tan recios que tuvieron por cierto muriera antes que su
hijo, fue mucho el tiempo que estuvo sin sentido, y necessario darla
recios garrotes para que volviesse y despu&eacute;s sangrarla dos veces,
y aunque est&aacute; oi algo mejor, temen con raz&oacute;n a su
Ex&ordf; porque a&uacute;n no sabe que es muerto<a
 id="n21" href="#footnote21" class="sup" >21</a>. A&uacute;n no
han escrito al sr. <a href="/BiographicalindexD-N.html#Infantado">Duque
del Infantado</a> el sucesso sino solo que se estava apretado. Al sr. <a
 href="/BiographicalindexA-C.html#Medinaceli">Duque de Medina</a>
escrib&iacute; anoche el pessame y creo lo ha de sentir tanto como su
padre y remit&iacute; la carta de VSI.
En el negocio que tratava el religiosso no se habla sino se dexa estar
para que se desenga&ntilde;e <a
 href="/BiographicalindexD-N.html#Antonia">la parte</a>, y sino es en
casso de desesperaci&oacute;n como VSI dice no usar&aacute; de los
papeles, arto se ha procurado quitar algunos si quiera pero no se ha
podido. El medio de escribir VSI con blandura no parece bastar&aacute;
para que mude de opini&oacute;n, por la que ha concebido de que VSI es
quien ha trocado el dictamen a la otra parte y ass&iacute; aunque VSI
no me lo mandara dexar&aacute; de consultar al sr. <a
 href="/BiographicalindexO-Z.html#Pedro_Pacheco">D. Pedro</a>.
Tengo por sin duda que por aver estado en cassa y hacernos mrd VSI
alarg&oacute; la mano con el Maestro todo lo posible, y la restrictiva
fue como de VSI cuia mano bessamos mill veces.
Bueno es desembarazar las trajes y embarazar la persona despu&eacute;s
de tantos lanzes como han passado con el oidor.
Ac&aacute; se tienen buenas esperanzas del socorro de L&eacute;rida por
la gente que se ha juntado y por el aliento con que escriben los cabos,
pero mucho tiempo se da al enemigo para prevenirse y fortificarse mas y
para que le venga socorro y dec&iacute;an oi le av&iacute;an cenido
quatro mill hombres, n[ues]tra s&ordf; de Atocha av&iacute;a de salir oi
y se ha dilatado asta el s&aacute;bado seg&uacute;n dicen Dios nos
d&eacute; buen sucesso y no suceda lo que en Mordique que desde aier
corre voz que se ha perdido, aviendo dicho asta ora que era la total
destruici&oacute;n del Franc&eacute;s si persucerava [<i>l&eacute;ase</i>
prosegu&iacute;a] all&iacute;, por la mucha gente que le matavan con los
assaltos, particularmente t&iacute;tulos y cavalleros, pero dec&iacute;a
un Jeneral Franc&eacute;s que importa perder quatro capotes rojos si nos
quedamos con las provincias. Asta que se conclu&iacute;an las treguas de
Olanda se ha de passar trabajo lo de Orbitelo tienen atravessado en el
coraz&oacute;n y dicen que han reparado su armada y Juntadose a ella
nueve nav&iacute;os de Portugal y se presume vuelven all&aacute; con
gran poder a tiempo que la armada est&aacute; ac&aacute; y sacada buena
parte de la gente para L&eacute;rida.

</p><p>(T) Mucho he sentido la muerte del <a
 href="/BiographicalindexD-N.html#Saldana">Condecito</a>, ha sido
grande lastima para lo temporal. M&aacute;s Dios que mira
principalmente a lo eterno la abr&aacute; ordenado a lo que m&aacute;s
importa asegurando su salvaci&oacute;n con esta muerte tan temprana
<a id="n22" href="#footnote22" class="sup" >22</a>.
No escribo a su P[adr]es hasta saber que se les ha dado la noticia de
este trabajo.
Aora recibo un correo con carta de su Magd en que me manda llegar a
&Ccedil;aragoza asegurandome que ser&aacute; la detenci&oacute;n brebe
de pocos d&iacute;as y ordena q[ue] me parta luego. Ya lo ubiera hecho a
la visita si no me ubiera detenido un pleyto y aun mucho que traen el
Cabildo y la ciudad y desseo dexarlos compuestos no s&eacute; si lo he
de poder conseguir. Y m&aacute;s con esta novedad. No s&eacute; para que
me llaman, ni quando partir&eacute;<a id="n23"
  href="#footnote23" class="sup" >23</a>.
En la clausula que vm me escribi&oacute;, en la pasada reconoc&iacute;
este desenga&ntilde;o de la inutilidad de este medio. [escribir a la
se&ntilde;ora]
La es otro embara&ccedil;o para aver salido y ya se va acabando.
Mucho se va alargando este socorro el <a
 href="/BiographicalindexO-Z.html#Ariza" class="first_mention">Marqu&eacute;s de Ariza</a> me
escribe que de &eacute;l [de]pende la restauraci&oacute;n de los
Reynos. Dios lo mire con ojos de piedad. no puedo alargarme que es muy
tarde.
Sig[&uuml;enz]a 29 de 7bre 646.

</p>
</section>
<section id="ff152-3">
<h2> 77. ff.152-3</h2>
<p> 29.9.1646 (O) Oi llevaron en processi&oacute;n a n[uest]ra s&ordf;
de Atocha, y todos piensan que se empezar&aacute; el socorro, solo
var&iacute;an en el modo, y en decir unos que est&aacute; el enemigo mui
fortificado y que ha de ser difficultosso otros que no ha de esperar
porque es mucha y buena la gente y artiller&iacute;a que se lleva Dios
nos d&eacute; buen sucesso q[ue] es de suma importancia.
Han dicho que su Magd ha mandado por la falta del sr. <a
 href="/BiographicalindexD-N.html#Saldana">Conde de Salda&ntilde;a</a>
y por estar indispuesto el sr. <a
 href="/BiographicalindexD-N.html#Infantado">Duque del Infantado</a>
que en todo casso se viniesse, rehuss&oacute; el obedecer, y que le han
obligado a que se venga que ser&iacute;a acci&oacute;n mui acertado por
muchas razones. <a href="/BiographicalindexO-Z.html#Duchess_Infantado">Mi
s&ordf; la Duquessa</a> se est&aacute; mala y aun de cuidado, el jueves
en la noche sali&oacute; todo lo lucido de la corte acompa&ntilde;ando
el cuerpo con muchos religiossos y criados no s&eacute; como se
dispus&oacute; que bien poco av&iacute;a con que, porque est&aacute;
apurad&iacute;ssima la cassa.
La carta de VSI para el sr. <a
 href="/BiographicalindexA-C.html#Medinaceli">Duque de Medina</a>
ir&aacute; el martes y para entonces espero las cartas de favor de su
Ex&ordf; para empezar a entablar el negocio que con la mrd que VSI Dios
le guarde nos hace y con ellas espero se ha de disponer bien y si mi
s&ordf; la <a href="/BiographicalindexD-N.html#Catalina">Duquessa
Condessa de Olivares</a> por VSI y por lo que he servido a su Ex&ordf;
habla al sr. <a href="/BiographicalindexA-C.html#Antonio_de_Aragon" class="first_mention">Don
Antonio de Arag&oacute;n</a> su herm[an]o y escribe de veras al sr. <a
 href="/BiographicalindexD-N.html#Miravel">Marqu&eacute;s de Miravel</a> y <a
 href="/BiographicalindexD-N.html#Luna" class="first_mention">Don Ant[oni]o de Luna</a>,
presto se podr&aacute; esperar el buen sucesso<a
  id="n24" href="#footnote24" class="sup" >24</a>.
Esta tarde vinieron con una libranza de VSI de quatro mill RS ia dixe
si quer&iacute;a esperar a si ven&iacute;a el dinero dentro de los ocho
d&iacute;as har&iacute;a q[ue] le llevassen a su cassa la cantidad y
sino que viniessen por ella que la dar&iacute;a luego. VSI no se
embaraze en mandar qualquiera cossa de su servicio, pues q[uan]do se
offrece alguna es para m&iacute; de particular estimaci&oacute;n y gusto.
Don <a href="/BiographicalindexA-C.html#Ayala">Fer[nan]do de Aiala</a>
llev&oacute; oi cinq[uen]ta Rs que dixo av&iacute;a menester para el
despacho de Valladolid.
Suspenso se est&aacute; el negocio de la entrega y es ord[inari]o que
q[uan]do les solicitan afloxan, y q[uan]do afloxan suelen solicitar.
&Eacute;l es un genero de gente bien embarazosso.
Para tan grande baja de frutos mucha es la saca que se hace arto deseo
que se vaia el oidor porque cesse y porque VSI pueda salir a la visita
del Ducado de Medina, que debe de estar bien necesitado.
Lo de Portugal no fue tanto como se dixo al principio pero al fin la
mitad menos de infanter&iacute;a se hizo retirar al enemigo que
dec&iacute;a av&iacute;a de ganar a Badajoz y la provincia y se dexo
pertrechos y gran parte de los cavallos de palo o puertos espines que
tra&iacute;a, que es cierta inunci&oacute;n contra la cavaller&iacute;a
si su Magd se desembarrar&iacute;a de Catalu&ntilde;a differente
corriera lo de Portugal.
El <a href="/BiographicalindexO-Z.html#Charcas" class="first_mention">P. Salazar
Arzobispo de Charcas</a> dec&iacute;an oi que estava mui malo. Dios
le d&eacute; lo que le conviene.

</p><p>(T) Mui justas prevenciones son &eacute;stas p[ar]a conseguir el suceso
en q[ue] va tanto. Aqu&iacute; se ha dicho que el d&iacute;a de San
Miguel aun no estaba junto el ex&eacute;rcito n[uest]ro q[ue] se iba
juntando en Fraga que al enemigo se le ha muerto gente, que su
cavaller&iacute;a es mala porq[ue] le cortaron el agua de las Huertas y
la n[uest]ra muy buena y los cavallos bien tratados, esto me dixo anoche
un criado de el sr. <a href="/BiographicalindexD-N.html#Infantado">Duque
del Infantado</a> que ven&iacute;a derecho de Valbastro. Dize q[ue] el
Duq[ue] no sab&iacute;a del aprieto de su hijo y q[ue] quedaba bueno su
Ex&ordf;.
Muy conveniente resoluci&oacute;n ser&aacute; hazerle retirar por la
falta de el <a href="/BiographicalindexD-N.html#Saldana">Conde</a>.
Quando sea tiempo de acudir con mi cornadillo se servir&aacute; vm
avisarme, ordenandome todo lo q[ue] fuere sevido. Aunq[ue] la principal
influencia ha de ser la de el <a
 href="/BiographicalindexA-C.html#Medinaceli">Duque</a>. [Luis]
B. las m[ano]s a vm por el favor que me haze en q[ue] nunca dudo por
muy molesta que sea la materia. Mas est&aacute; en mi aprehensi&oacute;n
haze especial contradicci&oacute;n y ass&iacute; no puedo dexar
desentirla.
El <a
 href="/BiographicalindexA-C.html#Medinaceli">Duque</a>
escribe desto como de concluido. Ya ello se ir&aacute; cayendo la
estafeta pasada escriv&iacute; tambi&eacute;n a su Ex&ordf; avisando de
mi jornada tengo la dispuesta para ma&ntilde;ana mi&eacute;rcoles si no
puedo salir esta tarde que me trae embara&ccedil;ado una
composici&oacute;n entre Cabildo y Ciudad de unos pleytos mas penosos y
entricados que los de Segovia. Dios nos lleba por el camino mas opuesto
a mi condicci&oacute;n de quantos ay en la vida hum[an]a. Llebo coche,
dos Cap[ella]nes, quatro pajes y uno de capa y espada y los lacayos y
Repostero q[ue] parece bastante casa para mi estilo. Y a la buelta me
quedar&eacute; con los de la visita. Hasta llegar a
&Ccedil;arago&ccedil;a no s&eacute; si abr&aacute; ocasi&oacute;n de
escribir.
Sig[&uuml;enz]a 2 de otue.
Oy ha vacado una raci&oacute;n entera en la Igl[esi]a mayor he la dado
al Mr&ordm; de pajes.
</p>
</section>

<div id="footnotes">
<p>
</p>
<p><a id="footnote1" class="sup"  href="#n1">1</a>
 . This appears to be some sort of relic.</p>
<p><a id="footnote2" class="sup"  href="#n2">2</a>
 . This could be tears or possibly the throat?</p>
<p><a id="footnote3" class="sup"  href="#n3">3</a>
 . Towards the end of September  friar Pedro was asked to
Zaragoza in order to give his opinion on the introduction of this tax.
As the king was given his powers by God it was important that he govern <i>justly</i>
and without offending God&#8217;s will. It was thus common practice for
theologians like friar Pedro to be asked to comment on proposed laws.</p>
<p><a id="footnote4" class="sup"  href="#n4">4</a>
 . Here we can see how seventeenth-century Court society
formulated its hypotheses. Anything unusual created great speculation.</p>
<p><a id="footnote5" class="sup"  href="#n5">5</a>
 . Six by six. <i>De seis en seis.</i></p>
<p><a id="footnote6" class="sup"  href="#n6">6</a>
 . Portion of cereal crops that each harvester took to the
communal or diocesan grain store.</p>
<p><a id="footnote7" class="sup"  href="#n7">7</a>
 . As one reads more about seventeenth-century medicine on can
not help but agree.</p>
<p><a id="footnote8" class="sup"  href="#n8">8</a>
 . The division into its correct portions of the tythe.</p>
<p><a id="footnote9" class="sup"  href="#n9">9</a>
 . This reference to Castrillo is intriguing.</p>
<p><a id="footnote10" class="sup"  href="#n10">10</a>
 . Trout was an obviously sought after present. It is
interesting to recall that friar Pedro bought trout as a gift for the
king.</p>
<p><a id="footnote11" class="sup"  href="#n11">11</a>
 . This is a reference to the statue friar Pedro was having
made.</p>
<p><a id="footnote12" class="sup"  href="#n12">12</a>
 . A clear reference to the <i>utility</i> of contacts.</p>
<p><a id="footnote13" class="sup"  href="#n13">13</a>
 . Relics and sacred water were often used by doctors. They at
least had the advantage of not making the patient any worse. The dismal
pronostications for Salda&ntilde;a were unfortunately true, as we shall
see.</p>
<p><a id="footnote14" class="sup"  href="#n14">14</a>
 . We can see here how the <i>tasa</i> was little respected.</p>
<p><a id="footnote15" class="sup"  href="#n15">15</a>
 . This probably means unripe.</p>
<p><a id="footnote16" class="sup"  href="#n16">16</a>
 . Obviously some type of official letter.</p>
<p><a id="footnote17" class="sup"  href="#n17">17</a>
 . An income of approxiamately 850,000 <i>Reales.</i></p>
<p><a id="footnote18" class="sup"  href="#n18">18</a>
 . Here we again see a clear indication of friar Pedro&#8217;s dread
of scandal.</p>
<p><a id="footnote19" class="sup"  href="#n19">19</a>
 . This is an impression we often get from Oviedo: that
doctors made you die more quickly.</p>
<p><a id="footnote20" class="sup"  href="#n20">20</a>
 . It would appear that Salda&ntilde;a had gallstones - a
fairly common complaint in the seventeenth century, generally caused by
bad diet. This may account for the diagnosis of internal wounds. In this
case what the doctors did was probably irrelevant since few patients
survived operations to remove their gallstones.</p>
<p><a id="footnote21" class="sup"  href="#n21">21</a>
 . This would seem to put a lie to many suggestions that
seventeenth-century parents did not &#8216;love&#8217; their children as we do
today. Of course here we must take into account the fact that
Salda&ntilde;a was the sole heir to Infantado and the Duchess was unable
to have more children.</p>
<p><a id="footnote22" class="sup"  href="#n22">22</a>
 . This was the standard explanation for the death of the
young: that God wished to save the subject from sin.</p>
<p><a id="footnote23" class="sup"  href="#n23">23</a>
 . He was called to give his opinion on the proposed tax on
flour, as seen earlier.</p>
<p><a id="footnote24" class="sup"  href="#n24">24</a>
 . For a full account of Oviedo&#8217;s procedure in acquiring the
habit see my article &#8220;Un habito para Luis: el funcionamiento del sistema
de patronazgo en la Corte de Felipe IV&#8221;, <i>Cuadernos de
Investigaci&oacute;n Hist&oacute;rica.</i></p>
</div>
</div>
<div id="clipboard">
</div>
<div id="footer">
<ul>
<li class="back"><a href="/letters/cartasaug46.html">Back to August 1646</a></li>
<li class="up"><a href="#September_1646">Back to Top</a></li>
<li class="forward"><a href="/letters/cartasoct46.html">On to October 1646</a></li>
</ul>
</div>
</div>
</div>
<script type="text/javascript" src="http://factionalpolitics.com/js/jquery-1.9.1.min.js"></script>
<script type="text/javascript" src="http://factionalpolitics.com/js/letters.js"></script>
</body>
</html>
