<!DOCTYPE html>
<html>
<head>
<meta http-equiv="content-type"
content="text/html; charset=ISO-8859-1">
<meta name="description" content="Transcribed letters from 17th Century Spain 
	offering an insight into factional politics in the court of Philip IV."/>
<title>Correspondence for July 1646</title>
<link rel="stylesheet" type="text/css" href="/css/layout.css">
<script type="text/javascript" src="http://factionalpolitics.com/js/modernizr.js"></script>
</head>
<body>
<div class="container">
<div id="popup_template">
<p class="popup_title"></p>
<p class="popup_content"></p>
</div>
<div class="overlay"></div>
<div id="header">
<div  id="banner_bar">
<a class="email" href="mailto:drvjohnson@zoho.com">email</a>
<h1>FACTIONAL POLITICS IN THE COURT OF PHILIP IV OF SPAIN</h1>
</div>
<h1><a href="/">Correspondence of Friar Pedro de Tapia,
Bishop of Sig&uuml;enza and Don Francisco de Oviedo, Secretary to the
King, 1646-7</a></h1>
</div>
<div id="main">
<h2 class="heading" id="July_1646">July 1646</h2>
<nav>
<a class="prev"></a>
<a class="next"></a>
</nav>
<div id="content">
<p>
<a href="/">
Back to Contents Page
</a></p>
<section id="f106">
<h2> 54. f.106.</h2>
<p> 9.7.1646 (T)
Un proprio ha llegado aora con pliego del <a
 href="/BiographicalindexO-Z.html#Suchet">Pe Suchet</a> y carta en
&eacute;l de la s&ordf; <a
 href="/BiographicalindexD-N.html#Antonia">Do&ntilde;a Ant[oni]a</a> en
que haze muy larga relaci&oacute;n del casso pidi&eacute;ndome que tome
la mano suponiendo que la tengo poderosa para concluir el neg[oci]o en
su favor y donde no, que intentara los medios rigurosos. Aqu&iacute;
remito a vm copia de mi respuesta para que vm la comunique con solo el
sr. Don <a href="/BiographicalindexO-Z.html#Pedro_Pacheco">Pedro
Pacheco</a> y remita un tanto al <a
 href="/BiographicalindexA-C.html#Medinaceli">Duq[ue]</a> para que
est&eacute; advertido y si quisiere escribirme de forma que yo pueda
hazer menci&oacute;n de la resp[ues]ta. A la parte si volviere a hazer
instancia o me diga lo que le he de responder de su parte como si
ubiesse escrito sobre la materia, que las ocupaciones q[ue] aora ocurren
son tantas que me obligan a escribir &eacute;sta a las dos de la
ma&ntilde;ana despu&eacute;s de aver predicado y confirmado 500
personas. Y ass&iacute; no puedo escribir a Su Ex&ordf; ni quedarme con
copia de ese papel. Sirvase vm guardarle por si le ubi&eacute;remos
menester,
Aill&oacute;n 9 de julio 646.</p>
<p> 
</p>
</section>
<section id="ff108-9">
<h2> 55. ff.108-9.</h2>
<p> 9.7.1646 (O) Despu&eacute;s que VSI anda en la visita he escrito
todas las estafetas, y porque llegaron con la distancia dos i tres
juntas por si VSI hechare alguna menos crea que se ha perdido y que io
no me he descuidado escribo este capitulo. El mi&eacute;rcoles ni oi[<i>l&eacute;sase</i>
hoy] hallaron carta de VSI que Aill&oacute;n debe de estar fuera de el
comercio. Aier y oi se ha encendido mucho el tiempo y estando VSI tan
distante es fuer&ccedil;a que a la buelta passe grand&iacute;ss[im]o
calor aunque aia de ser por la sierra.
El sr. D. <a href="/BiographicalindexO-Z.html#Pedro_Pacheco">Pedro
Pacheco</a> me dixo esta ma&ntilde;ana que el proprio que
despach&oacute; el <a href="/BiographicalindexO-Z.html#Suchet">P
Suchet</a> a&uacute;n no ha venido, ni saben d&eacute;l, y han llegado a
temer si est&aacute; malo o le han muerto. Dice que despacha otro con
una carta de mano de la parte interessada de un pliego entero y
sobrescrito y todo. Buenas materias son para alivio del trabajo de la
visita.
Aqu&iacute; anda mui esparcido un papel de diez y seis pliegos,
impresso que le intitula. Medios pol&iacute;ticos para el remedio unico
y universal de Espa&ntilde;a. Ha se dado a su Magd y al Reino y dicen se
ha embiado a todas las ciudades, y cassi no ai particular que
est&eacute; sin &eacute;l para algunas cossas que dice importar&aacute;
que VSI le vea, creo avr&aacute; llegado a manos de VSI y por esso y por
no a&ntilde;adir m&aacute;s ocupaci&oacute;n dexo de embiarlo. Muchos
dicen que no ha sido acertado dexarle andar tan p&uacute;blico porque
descubre mui claro los da&ntilde;os que se padecen y las causas de que
se originan.
De la armada a&uacute;n no ha venido nueva creen que el enemigo ha de
hacer quanto pudiere por no cargarse con la de su Magd y que ha
desamparado los puestos y puertos.
Mucha gente dicen se le muere de la infanter&iacute;a a Arcur en
L&eacute;rida, y si no le viene el socorro grande que espera, no
s&oacute;lo se desembarazar&aacute; L&eacute;rida pero se podr&aacute;n
prometer mui buenos progressos de parte de su Magd y el Gobernador de
Tarragona escriben tom&oacute; un comboi mui grande que ven&iacute;a al
ex&eacute;rcito del enemigo. Si Arag&oacute;n acabasse de dar la gente
podr&iacute;a sacar su Magd buena parte de la que tiene en los presidios.
Han dicho que el sr. Almirante se escussa de la Jornada de Alemania
para traer la <a href="/BiographicalindexA-C.html#Mariana">princessa</a>,
bastante disculpa tiene con lo mucho que ha gastado.

</p><p>(T) &Eacute;sta con la de 4 Recibo aora con un proprio y he recibido
las pasadas y respondido a todas como ya abr&aacute; visto vm en la
estafeta de 10 que llegar&iacute;a respuesta a tres pliegos de vm q[ue]
remitir&iacute;a don <a href="/BiographicalindexO-Z.html#Tenta">Franc[isc]o</a>
el s&aacute;bado 7. Oy haze ocho d&iacute;as que entr&eacute; en
Aill&oacute;n donde los calores aprietan y la visita se alarga
m&aacute;s, por ser lugar mayor y aver a&ntilde;os q[ue] no ha entrado
aqu&iacute; Prelado. Desseo sin atrochar concluir y dar la buelta a
Sig&uuml;enz]a en q[ue] ser&aacute; necess[ari]o caminar de noche a que
nos ayudar&aacute; la luna. A la buelta no ay puerto, aunq[ue] se
atraviessa un punto de la sierra por diferente lado.
El proprio primero nunca ha llegado ac&aacute;. El segundo lleg&oacute;
anteayer con la carta larga a la qual respond&iacute; en sustancia, que
el cavall[er]o<a id="n1" href="#footnote1" class="sup" >1</a>
no me av&iacute;a consultado en la materia avi&eacute;ndolo hecho para
estado contr[ari]o pero q[ue] no obstante esto tengo por cierto no
faltar&aacute; al cumplimiento de la obligaci&oacute;n de conciencia, a
q[ue] yo ayudar&eacute; quanto pud[ier]e y al servi[ci]o de la parte a
quien respondo. La copia desta respuesta remit&iacute; a vm con dicho
correo en pliego de el <a href="/BiographicalindexO-Z.html#Suchet">Pe
Suchet</a> a quien rogu&eacute; remitiesse luego a vm el m&iacute;o. Y
no dexe copia ac&aacute; de la carta por las ocupaciones y por ser
negocios en que no me puedo ayudar de mano agena<a
 id="n2" href="#footnote2" class="sup" >2</a>. No s&eacute; si
a la persona la brebedad de la respuesta le ha de parecer tambi&eacute;n
sequedad a m&iacute; me parece que no hago poco en responder a
semejantes materias en q[ue] ambas partes se quieren valer de m&iacute;
para intentos contrarios.
No he visto este papel. Son los remedios de las enfermedades comunes
q[ue] cada uno aplica el suyo con poca o ninguna utilidad.
Del buen sucesso del <a href="/BiographicalindexD-N.html#Saldana" class="first_mention">sr.
conde de Salda&ntilde;a</a> en la suya me alegro mucho. Quiera Dios
se d&eacute; fin con esto. Qu[an]do veo los muchachos que se
cr&iacute;an en estas aldeas con un pedazo de pan negro rollizos y
fuertes me acuerdo de la crian&ccedil;a de esos se&ntilde;ores con
regalo q[ue] parece contraria a lo que pide la naturaleza.
Con gran suspensi&oacute;n nos tiene el suceso de la armada. En lo de
Catalu[&ntilde;]a parece q[ue] Dios pelea por nosotros q[ue] con tantas
prevenciones no hemos podido juntar ex&eacute;rcito.
Con la vezindad a estos partidos de Segovia he concluido las quentas de
Sep&uacute;lbeda y Fresno que estavan sin ajustar y quedan en buena
forma. Y los de Sep&uacute;lbeda llebaron c&eacute;dula m&iacute;a para
que pudiessen poner el dinero en Madrid con recibo de vm simple al pie
de ella o en qualquiera forma q[ue] vm fuere servido. Han de pagar en
tres pla&ccedil;os y el prim[er]o para Santiago pr&oacute;ximo siguiente
mill y tantos ducados. Con estos asientos queda casi concluido lo que
toca al ob[is]pado de Seg[ovi]a. El <a
 href="/BiographicalindexO-Z.html#San_Andres">May[ordo]mo</a> estubo
aqu&iacute; ocho d&iacute;as y se fue anteayer con orden de concluir con
las pagas de las limosnas y de dar lo dem&aacute;s en forma competente
q[ue] se pueda cometer. <a href="/BiographicalindexD-N.html#Luisa" class="first_mention">La
viuda de Juan de Espinos</a>a me ha escrito quex&aacute;ndose de el
May[ordo]mo en la paga de una renta y parece q[ue] el May[ordo]mo pide
raz&oacute;n que se saque poder de la principal pensi&oacute;n, que el
de <a href="/BiographicalindexD-N.html#Espinosa" class="first_mention">Juan de Espinosa</a>
con su muerte parece ha espirado. Supp[li]co a vm se lo haga saber y
como yo he hecho su parte y el May[ordo]mo est&aacute; pronto de pagar
al punto q[ue] aya legitimo poder. Tambi&eacute;n dize pagar&aacute;
otra resta q[ue] ha corrido por intercessi&oacute;n y mandato de vm de
otro difunto.
Muchas visitas hemos tenido de los eclesi&aacute;sticos del ob[is]pado
de Seg[ovi]a y de otras personas, a&uacute;n desde la misma ciudad han
venido algunos con aver distancia de 14 leguas q[ue] tambi&eacute;n
ayuda a la dilaci&oacute;n de el despacho de este lugar donde se padece
gran calor por el sitio de el aunque de huertas es ameno.
La posada no es acomodada q[ue] es de un eclesi&aacute;stico por
librarme de cumplimientos de cavalleros mayormente que son interesados
en obras pias de la visita aunque en lo sensible se padece algo me hallo
muy bueno gracias a Dios.
Aill&oacute;n 11 de Julio 646.</p>
<p> 
</p>
</section>
<section id="ff110-1">
<h2> 56. ff.110-1.</h2>
<p> 18.7.1646T (O) Los mi&eacute;rcoles deben de ser mas a
prop&oacute;sito para remitir las cartas desde el paraje que VSI se
halla pues ia han venido dos veces duplicadas. Oi recib&iacute; debajo
de una cubierta las que VSI me hizo mrd de escribir en 2 y 5 deste mes
desde Valvieja y Aill&oacute;n y esta tarde a las seis vino el <a
 href="/BiographicalindexO-Z.html#Suchet">P Suchet</a> a traer otra de
VSI de 9 que trujo el proprio. Creo ser&iacute;a todo obediencia al
mandato de VSI y no curiosidad de conocer la persona, por la sospecha de
quien es la que tiene los papeles, porque el <a
 href="/BiographicalindexO-Z.html#Roman">M&ordm; Rom&aacute;n</a> dice
que no lo ha dicho.
La respuesta para la <a href="/BiographicalindexD-N.html#Antonia">s&ordf;
D. Ant[oni]a</a> no puede ser mas ajustada mas cortes y mas sin
assidero. El sr <a href="/BiographicalindexO-Z.html#Pedro_Pacheco">D.
Pedro</a> la ver&aacute; solo y remitir&aacute; la copia como VSI manda
y guardar&eacute; &eacute;sta. Bien es menester la fortaleza del sujeto
de VSI pues aviendo predicado y confirmado mas de <u>500</u> personas a
las dos de la ma&ntilde;ana se le recreci&oacute; &eacute;ste trabajo
que en mi concepto para la condici&oacute;n de VSI ser&iacute;a mas
sensible que el de todo el d&iacute;a. Al sr. <a
 href="/BiographicalindexO-Z.html#Pedro_Pacheco">D.
Pedro</a> le av&iacute;a le&iacute;do esta tarde el capitulo de VSI de
lavo mis manos, y se holgo mucho de verle y dice nunca le pareci&oacute;
palabra de VSI y le son&oacute; mui bien no es m&iacute;a.
El lunes le llev&eacute; un despacho mui largo de S. L&uacute;car y oi
otro mucho mas que vino con un etraord[inari]o y cierto su
se&ntilde;or&iacute;a procede con gran fineza y atenci&oacute;n en este
negocio, y ha sido tal la bateria destos d&iacute;as que le dixe oi que
qu[an]do su se&ntilde;or&iacute;a no tuviera otros negocios viviera bien
ocupado. Dios saque con bien a <a
 href="/BiographicalindexA-C.html#Medinaceli">su Ex&ordf;</a> de este
embarazo que no ser&aacute; poco, seg&uacute;n lo que se ha podido
entender de la resoluci&oacute;n de la parte, que sin duda no
deb&iacute;a de esperar mas de la respuesta de VSI y si viene alguna de
su Ex&ordf; a una caja que embi&oacute; para el d&iacute;a de s. Juan,
para tentar el vado<a id="n3"
 href="#footnote3" class="sup" >3</a> y juzgan que si no responde se
arrojar&aacute; el agua, porque est&aacute; tan deseossa de salir de la
parte donde est&aacute; que quiere probar por si consigue el intento, y
sino lo que av&iacute;a de ser din<a id="n4"
 href="#footnote4" class="sup" >4</a> &uacute;nico tomarle por medio
para salir de all&iacute;, con la ocasi&oacute;n de averlo intentado,
como si no fuera con maior decencia sin el desaire de no aver
conseguido. Est&aacute; persuadida que VSI es el principal
impedim[ien]to y consejero en esta materia y ass&iacute;
importar&aacute; la blandura de la carta de oi. El instrumento escribe
su Ex&ordf; que es falso y que forcossam[en]te ha de estar en una
quartilla cortada de alg&uacute;n papel porque eran de aqu&eacute;l
tama&ntilde;o los que se escrib&iacute;an entonces, y sin saber para que
me lo confess&oacute; el <a href="/BiographicalindexO-Z.html#Roman">M&ordm;
Rom&aacute;n</a> y a&uacute;n dixo que le parec&iacute;a era menos que
quartilla, sino huviera otras cossas &eacute;sta bien se pudiera
deshacer, y se ha visto en semejantes cassos dar una mano entera firmada
en blanco. El <a href="/BiographicalindexO-Z.html#Villafranca" class="first_mention">sr.
Marqu&eacute;s de Villafranca</a> y el sr. <a
 href="/BiographicalindexO-Z.html#Pedro_Pacheco">D. Pedro</a> trataron
aier que fuera acertado embiar persona de satisfaci&oacute;n a Zaragoza
en casso de rompimiento y pusieron los ojos en m&iacute;, y el sr <a
 href="/BiographicalindexO-Z.html#Pedro_Pacheco">D.
Pedro</a> me lo dixo oi con tiento<a id="n5"
 href="#footnote5" class="sup" >5</a>, reparando en el rigor del tiempo
y en dexar mi cassa con tantos dependencias. Estimele la mrd pero dixe
que eran embarazossos los grillos que ten&iacute;a. S&oacute;lo pudiera
persuadirme el deseo de bessar l.m. de VSI porque la comisi&oacute;n era
de enfado y aun de riesgo.
La carta para <a href="/BiographicalindexD-N.html#Ireguas" class="first_mention">Ireguas</a>
se despach&oacute; y dice que desde que le vino ha levantado de la cama
que estima mucho la mrd. &Eacute;l y todos pueden tener conocida en la
puntualidad de las pagas de VSI y io la publico bastantemente. <a
 href="/BiographicalindexO-Z.html#Martin_Pacheco">Mart&iacute;n
Pacheco</a> es buena persona fuesse antes de aier a Sig[&uuml;enz]a.
Buen trabajo le avr&aacute; costado al <a
 href="/BiographicalindexO-Z.html#San_Andres">Maiordomo</a> lo de
Segovia .... (Incomplete)

</p><p>(T) De ordin[ari]o me las imbian con proprio y como aguardan a traer
ambos pliegos buelbe la resp[uest]a a tiempo de poner las el
s&aacute;bado en la estafeta con que llegan ay[<i>l&eacute;ase </i>ah&iacute;]
el martes o mi&eacute;rcoles.
Mucho agradezco al <a href="/BiographicalindexO-Z.html#Suchet">Pe
Suchet</a> que diesse a vm el pliego con puntualidad tengo le por buena
persona.
Con aver aprobado vm la respuesta a la carta de <a
 href="/BiographicalindexD-N.html#Antonia">aquella persona</a> estoy
contento, que son materias agenas de mi professi&oacute;n y aunque temo
todas las de prudencia mas se&ntilde;aladam[en]te las de este genero. =
En entender que este neg[oci]o pende de m&iacute; padece enga&ntilde;o y
lo que en &eacute;l toque en su respuesta lo que si me tocare
ayudar&eacute; quanto pueda al cumplimiento de la obligaci&oacute;n es
cierto ass&iacute;. Y por ning[un]a cosa del mundo har&iacute;a lo
contrario. Y lo mesmo debe creer de todos los que tratan la mat[eri]a.
Oy haze 15 d&iacute;as que entr&eacute; aqu&iacute;. Y no s&eacute; si
he de poder salir en toda esta sem[an]a que es lugar de mucha
ocupaci&oacute;n y ato<a id="n6"
 href="#footnote6" class="sup" >6</a> penosa y qu[an]do no se ubiera
salido a otra cosa era muy importante la visita personal que por otro
visit[ad]or no se pudiera ajustar. Ha sido Dios servido q[ue] he
ca&iacute;do en una posada q[ue] me estoy assando, pero con muy buena
salud gracias a su Magd y contento, porque aunque av&iacute;a posadas
buenas prevenidas y pretendidas, ubieran tenido inconveniente, y la que
tengo no tiene otro.
El sr. <a href="/BiographicalindexO-Z.html#Pedro_Pacheco">Don P[edr]o</a>
de todas maneras es bueno, y si tubieramos muchos de su caudal importara
arto asta Monarch&iacute;a y solo el suyo si manejara los negocios
mayores de ella. Yo le soy afficionad&iacute;ss[im]o servidor.
Siempre he tenido esta materia por muy enfadosa para el <a
 href="/BiographicalindexA-C.html#Medinaceli">Duque</a>. Y si [su]
Ex&ordf; la ubiera concebido ass&iacute; creo ubiera procedido mas
cautamente. Estos neg[oci]os si no se componen suelen concluirse con el
arbitro de Sans&oacute;n. Dios d&eacute; luz para que no lo yerre la
p[ar]te.
Est&aacute; enga&ntilde;ada y si se redujera a mi dictamen, no perdiera
un &aacute;tomo de la raz&oacute;n en su favor. Y gustare se lo entienda
ass&iacute; para excusarle el esc&aacute;ndalo<a
 id="n7" href="#footnote7" class="sup" >7</a>. Q[ue] con esta
persuasi&oacute;n y afici&oacute;n a su negocio, podr&iacute;a causarle.
Ninguno es tan interesado como yo en esta jornada. Mas ning&uacute;n
inter&eacute;s temporal me quitar&aacute; el dessear en primer lugar el
de vm y su quietud y acierto.
Estimo mucho la mrd que vm me haze en esta materia. Y sin duda tengo
mucho mas gusto en echar el din[er]o de casa que en recibirle y
ass&iacute; abr&aacute; siempre poco con esto y con otros arbitros. =
Aora he publicado un edicto que todos los que ubieran llebado granos de
mis Mayordomos de los partidos parezcan con testimonio del precio
corriente qu[an]do se alargaron las obligaciones. Y se les bajar&aacute;
el excesso, si le ubiere. Esto suele parar en a&ntilde;adir salarios a
los May[ordo]mos y el ob[is]pado digo la renta bajar&aacute;. aunque
espero en Dios q[ue] por este camino no ha de bajar para los pobres
q[ue] es lo importante en la hacienda.<a id="n8"
 href="#footnote8" class="sup" >8</a>
Aill&oacute;n 18 de Julio.</p>
<p> 
</p>
</section>
<section id="ff112-3">
<h2> 57. ff. 112-3.</h2>
<p> 18.7.1646 (O) Holgareme que sea la causa de no aver tenido el
s&aacute;bado ni oi cartas, el aver salido de Aill&oacute;n VSI y
empezado a dar la buelta a cassa, porque los calores son
grand&iacute;ssimos y es fuerza que VSI passe descomodidades que tiren a
la salud.
Aier embie al sr. <a href="/BiographicalindexA-C.html#Medinaceli">Duque
de M[edi]na</a> copia de la carta de VSI para la <a
 href="/BiographicalindexD-N.html#Antonia">s&ordf; Do&ntilde;a
Ant[oni]a</a> y anoche me dixo el <a
 href="/BiographicalindexO-Z.html#Roman">M&ordm; Rom&aacute;n</a> que
se la av&iacute;a ense&ntilde;ado, y templadose mucho con ella estos
d&iacute;as, asta aier que como era de estafeta y esperava respuesta y
no la huvo se volvi&oacute; a enojar. El sr. <a
 href="/BiographicalindexO-Z.html#Pedro_Pacheco">Don Pedro Pacheco</a>
est&aacute; sangrado tres veces de un encendimiento en el rostro pero
sin calentura. Es cossa particular con la fineza que acude a este
negocio, y como estava ass&iacute; me mand&oacute; que escribiesse todo
lo que se offrec&iacute;a de nuevo en el negocio, y a fuer&ccedil;a de
ma&ntilde;a se va poniendo diligencias que dilatan la resoluci&oacute;n,
y si se logra una de que el <a
 href="/BiographicalindexO-Z.html#Suchet">P. Suchet</a> vaia a S.
L&uacute;car ser&aacute; tiempo considerable.
Del <a href="/BiographicalindexO-Z.html#San_Andres">Maiordomo</a>
tuve una carta y no acaba de decir lo que se alegr&oacute; de bessar
l.m. a VSI y da a entender que estava presto aqu&iacute;.
Aqu&iacute; han dicho que un cura mui viejo estandose muriendo dixo a
VSI que en todo el tiempo que lo av&iacute;a sido no tuvo
intenci&oacute;n de bautizar a nadie, primei palm[en]te [<i>sic</i>] a
Fulano cura de tal lugar que VSI llam&oacute; al cura y le
bautiz&oacute; en secreto y quiriendole ordenar no quiso sino cassarse
con una ama que ten&iacute;a en cassa. Un religiosso dicen lo ha escrito.
Algunos dicen que las galeras tomaron cinco del enemigo asta que aia
cartas de los generales todos suspenden el Juicio.
De Flandes dicen que si buenas nuevas y esperavan otro suceso mejor si
passa el ex&eacute;rcito de su Magd de la otra parte de un r&iacute;o.
Ti&eacute;nese por cierto que est&aacute; passado el Ar&ccedil;obispado
de Toledo y a&uacute;n han querido decir que estavan ia las bulas en
Zaragoza con que se saldr&aacute; deste cuidado.
A <a href="/BiographicalindexO-Z.html#Sechlon" class="first_mention">Ber[nar]do
Sechl&oacute;n Garc&eacute;s</a> en quien dio <a
 href="/BiographicalindexO-Z.html#Martin_Pacheco">Mart&iacute;n
Pacheco</a> la letra de doce mill Rs y tuvo all&aacute; arta parte de
ellos muchos d&iacute;as mataron de dos pistoletazos, aviendo muerto a
un hermano suio poco ha de la misma manera por matarle a &eacute;l. Era
hombre de gran caudal.
Hablase en si su Magd se vendr&aacute; aqu&iacute; mas presto de lo que
se pens&oacute; y atribuiendo a la poca disposici&oacute;n de las cossas
de Arag&oacute;n. Hanse puesto muchos cuerpos de guardia y se procura
embiar toda la gente que se puede.

</p><p>(T) Aier sal&iacute; de Aill&oacute;n a las Cuebas donde recibo
&eacute;sta con la de 14. Ya anochecido, que aviendo de salir esta tarde
ha sido tan furiosa la tempestad q[ue] ha obligado a quedarnos esta
noche con que ser&aacute;n dos de un horno, q[ue] lo es el aposento y la
tierra. Esto y la ocupaci&oacute;n de la gente nos buelbe a casa donde
estar&eacute; dentro de ocho d&iacute;as o diez a servicio de vm.
Las cartas que respond&iacute; al <a
 href="/BiographicalindexO-Z.html#Roman">M&ordm; Rom&aacute;n</a>
conten&iacute;an lo forcosso p[ar]a aquella corresp[ondenci]a que el
duque orden&oacute;, sin determinaci&oacute;n de personas y con tanta
brebedad que nada se puede colegir de ellas para fuero contencioso
<a id="n9" href="#footnote9" class="sup" >9</a>,
y &eacute;stas creo son solas dos, aviendo escusado respuesta de otras
los argumentos que hazen contra las de su Ex&ordf; no dexan de hazer
alguna fuer&ccedil;a. Mas la materia es de calidad, que si no se
responde se encrudece y si se responde se multiplican asideros. Esta
complicaci&oacute;n trae consigo, y es menester toda la destreza de los
se&ntilde;ores que la tratan p[ar]a que no se estrague, y la fineza
p[ar]a que no se cansen. Al <a
 href="/BiographicalindexO-Z.html#Suchet">Pe. Suchet</a> no dixe cosa
alguna de la firma antes queri&eacute;ndome hablar en ella le
divert&iacute;.
[Cura] Esta historia es toda falsa sin motivo apparente.
Las Cuevas 23 de julio de 646.
&nbsp;

</p>
</section>
<section id="f114">
<h2> 58. f. 114.</h2>
<p> 30.7.1646 (T) La de 25 que lleg&oacute; anteayer s&aacute;bado a
Sig[&uuml;enz]a reciv&iacute; anoche con don <a
 href="/BiographicalindexO-Z.html#Tenta">Fran[cis]co de la Tenta</a> y
la que av&iacute;a de aver el lunes antecedente no la ubo pasar&iacute;a
a &Ccedil;aragoza como suc&ccedil;edi&oacute; el otro lunes inmediato
de la semana antecedente. Tambi&eacute;n reciv&iacute; un pliego del <a
 href="/BiographicalindexO-Z.html#Suchet">Pe Suchet</a> con una
inclusa de <a href="/BiographicalindexD-N.html#Antonia">esa sr&ordf;</a>
ambas las remito a vm y las respuestas abiertas para que vm las vea y
comunique al sr. <a href="/BiographicalindexO-Z.html#Pedro_Pacheco">Don
P[edr]o</a> y si pareciere q[ue] tienen algun inconveniente no se den, y
si se ubieren de dar se cierren y se incluya la de la <a
 href="/BiographicalindexD-N.html#Antonia">s&ordf;</a> en el pliego de
el <a href="/BiographicalindexO-Z.html#Suchet">Pe Suchet</a> p[ar]a
que la d&eacute; pues viene por su orden.
En las que escriv&iacute; sobre la entrega de los papeles guard&eacute;
el orden q[ue] se me dio y no le ubo para comunicarlas a nadie y en
ellas se escribi&oacute; lo inescussable al negocio y dado caso q[ue] en
ellas se suponga la firma como era forcoso (sin nombrar partes ni
negocio) no s&eacute; q[ue] da&ntilde;o pueden hazer si no es q[ue] se
trate de negar las firmas de la correspondencia que parece dificultoso
asunto. No he escrito a nadie en esta mat[eri]a mas q[ue] al <a
 href="/BiographicalindexO-Z.html#Roman">M&ordm; Rom&aacute;n</a> las
forcosas y lo precisso conforme al orden de la parte, porq[ue] este
sacerdote solo fue el interlocutor deste neg[oci]o que se propuso con
especie de piedad. Todo &eacute;sta fue mucho t[ie]mpo despu&eacute;s de
muerta mi sr&ordf; la duq[ues]a pues era desde Sig[&uuml;enz]a
<a id="n10" href="#footnote10" class="sup" >10</a>.
En estas materias no escribo palabra al <a
 href="/BiographicalindexA-C.html#Medinaceli">Duque</a> muchos
d&iacute;as ha y lo q[ue] digo en esas respuestas q[ue] van con
&eacute;sta es verdad literal.
Dentro de seis d&iacute;as entrar&eacute; en casa con el favor de Dios.
El calor aprieta y los negocios de visita no ayudan a desaogar. En casa
se mejorar&aacute; de temple aunq[ue] no de negocios Dios lo reciba.
Miedes 30 de julio 646.
</p>
</section>

<div id="footnotes">
<p>
</p>
<p><a id="footnote1" class="sup"  href="#n1">1</a>
 . This confirms the nobility of the male party.</p>
<p><a id="footnote2" class="sup"  href="#n2">2</a>
 . Friar Pedro refers to not being able to use a secretary to
write the letters for him.</p>
<p><a id="footnote3" class="sup"  href="#n3">3</a>
 . Fig. Course of business, remedy of things.</p>
<p><a id="footnote4" class="sup"  href="#n4">4</a>
 . <i>Dinero, caudal.</i></p>
<p><a id="footnote5" class="sup"  href="#n5">5</a>
 . Fig. tact, ability to speak or work on an affair or to deal
with someone.</p>
<p><a id="footnote6" class="sup"  href="#n6">6</a>
 . From <i>atar</i> to tie, used as a noun a tie.</p>
<p><a id="footnote7" class="sup"  href="#n7">7</a>
 . Scandal was considered to be a more serious sin than any
private sin because &#8220;los delitos p&uacute;blicos no solamente causan
injurias a las personas partiulares, pero a toda la Rep&uacute;blica.&#8221;
Castillo de Bovadilla, <i>Pol&iacute;tica para corregidores, </i>Amberes,
1750, p. 374.</p>
<p><a id="footnote8" class="sup"  href="#n8">8</a>
 .  Theoretically, from 1605, the price of wheat had been
fixed at 18 <i>reales</i> the <i>fanega</i> and 9 <i>reales</i> the <i>fanega</i>
of barley. This was the <i>tasa.</i> In practice only bishops sold at <i>tasa</i>
and even then not always. For  bishops there were still two <i>tasas</i>
that of <i>plata</i> and <i>vell&oacute;n.</i>See Antonio
Dom&iacute;nguez Ortiz, <i>Alteraciones andaluzas,</i> Madrid, 1973,
p.26.</p>
<p><a id="footnote9" class="sup"  href="#n9">9</a>
 . This is an open criticism of Medinaceli&#8217;s manner of
proceeding.</p>
<p><a id="footnote10" class="sup"  href="#n10">10</a>
 . This reference to the Duchess of Medinaceli who died in
Andalusia in 1645, along with references to Cogolludo - one of
Medinaceli&#8217;s houses in Castile, occupied by <i>el cavallero</i> during
this affair - rules out Medinaceli himself as the gentleman involved
since throughout this time he was living in Andalusia.</p>
</div>
</div>
<div id="clipboard">
</div>
<div id="footer">
<ul>
<li class="back"><a href="/letters/cartasjun46.html">Back to June 1646</a></li>
<li class="up"><a href="#July_1646">Back</a></li>
<li class="forward"><a href="/letters/cartasaug46.html">On to August 1646</a></li>
</ul>
</div>
</div>
</div>
<script type="text/javascript" src="http://factionalpolitics.com/js/jquery-1.9.1.min.js"></script>
<script type="text/javascript" src="http://factionalpolitics.com/js/letters.js"></script>
</body>
</html>
