<!DOCTYPE html>
<html>
<head>
<meta http-equiv="content-type"
content="text/html; charset=ISO-8859-1">
<meta name="description" content="Transcribed letters from 17th Century Spain 
	offering an insight into factional politics in the court of Philip IV."/>
<title>Correspondence for February 1647</title>
<link rel="stylesheet" type="text/css" href="/css/layout.css">
<script type="text/javascript" src="http://factionalpolitics.com/js/modernizr.js"></script>
</head>
<body>
<div class="container">
<div id="popup_template">
<p class="popup_title"></p>
<p class="popup_content"></p>
</div>
<div class="overlay"></div>
<div id="header">
<div  id="banner_bar">
<a class="email" href="mailto:drvjohnson@zoho.com">email</a>
<h1>FACTIONAL POLITICS IN THE COURT OF PHILIP IV OF SPAIN</h1>
</div>
<h1><a href="/">Correspondence of Friar Pedro de Tapia,
Bishop of Sig&uuml;enza and Don Francisco de Oviedo, Secretary to the
King, 1646-7</a></h1>
</div>
<div id="main">
<h2 class="heading" id="February_1647">February 1647</h2>
<nav>
<a class="prev"></a>
<a class="next"></a>
</nav>
<div id="content">
<p></p>
<a href="/">Back to
Contents</a>

<p> 
</p>
<section id="ff211-2">
<h2> 105. ff. 211-2.</h2>
<p> 2.2.1647 (O) El jueves por la ma&ntilde;ana volv&iacute; en cassa de
mi s&ordf; la<a href="/BiographicalindexD-N.html#Catalina"> Duquessa
Condessa de Olivares</a> a saber si av&iacute;a recibido la carta de VSI
y fue a tiempo que estava respondiendo a ella y me mand&oacute; que
esperasse. Sali&oacute; <a href="/BiographicalindexO-Z.html#Oriar">Don
Fran[cis]co de Oriar</a> y dixo que no se pudo responder para que fuesse
con la estafeta del mi&eacute;rcoles que su s&ordf; estava agradecida
del cuidado que procurasse remitirla si pudiesse antes del
s&aacute;bado, respondile que si no fuera por el rigor del tiempo
despachar[&iacute;]a prorprio con ella pero era aventurarla y a quien la
llevasse tambi&eacute;n. Aora la remito con otra del sr. <a
 href="/BiographicalindexA-C.html#Medinaceli">Duque de Medina</a> y
enbiar&eacute; un criado de cuidado para que sepa si se va la estafeta
esta noche porque esta tarde a las cinco no av&iacute;a venido la de
Arag&oacute;n que es la que trae los s&aacute;bados las cartas de
Sig&uuml;enza.
Quando esperava la carta me di[j]o un criado del sr. <a
 href="/BiographicalindexD-N.html#Haro">D. Luis</a>, que &eacute;l como
dice oie alla dentro los dixo el cassamiento y que entend&iacute;an
llegar&iacute;a aqu&iacute; por Abril el sr. Duque de Medina y se
volver&iacute;a luego y el sr. <a
 href="/BiographicalindexD-N.html#Infantado">Duque del Infantado</a>
habl&oacute; aier como hecho, y es cossa estra&ntilde;a lo que se ha
estendido, y que sale de ac&aacute;<a id="n1"
 href="#footnote1" class="sup" >1</a> porque en las cartas que escribe
aora el sr. Duque de Medina no se aclara aunque da algo  que sospechar.
Diceme su Ex&ordf; que est&aacute; tan contento de considerar a VSI en
Medina como si estuviera all&iacute;, no fuera ass&iacute; si supiera
las descomodidades que VSI padec&iacute;a.
Mejor est&aacute; el sr. <a href="/BiographicalindexD-N.html#Admiral">Almirante
de Castilla</a> porque aier le tuvieron por muerto sin aver orinado con
quantos remedios le hicieron sino cossa de dos on&ccedil;as. Oi le han
hecho uno con que sinti&oacute; dolores y hech&oacute; una piedra
peque&ntilde;a y orin&oacute; algo y qui&eacute;n le orden&oacute; dice
que ma&ntilde;ana ha de estar bueno. No se puede creer con que affecto
le desean todos la salud.
Aier embi&oacute; <a href="/BiographicalindexD-N.html#Garcia" class="first_mention">Manuel
Garc&iacute;a</a> una libranza de VSI para que le diesse docientos
Rs al punto despach&eacute; al que ven&iacute;a por ellos, porque
llegasse presto el socorro que seg&uacute;n lo que escribe le debe de
aver menester y no acaba de estimar la mrd que VSI le ha hecho sin
aversela suplicado.
Oi pagu&eacute; a la madre del licen[cia]do <a
 href="/BiographicalindexD-N.html#Fuente" class="first_mention">Luis de la Fuente</a> 198
Rs que dixo el <a href="/BiographicalindexO-Z.html#San_Andres">Maiordomo</a>
le restavan debiendo de la pensi&oacute;n que ten&iacute;a sobre
Segovia, que se pudiera aplicar tanbi&eacute;n por limosna.
Al sr. <a href="/BiographicalindexD-N.html#Aytona">Marqu&eacute;s de
Aitona</a> dicen ha embiado a llamar su Magd entiendesse que es para
darle las armas de Catalu&ntilde;a. Y al de <a
 href="/BiographicalindexD-N.html#Molinghen">Molighen</a> sospechan le
dar&aacute;n la cavaller&iacute;a. El sr. Duque del Infantado
habl&oacute; sobre esto y lo que su Magd ha atendido a la falta de la
sucesi&oacute;n de su cassa y a no ariesgar su persona, por si este
a&ntilde;o no pudiessen ser mui promptas las assistencias.
Del sr. <a href="/BiographicalindexD-N.html#Castrillo">Conde de
Castrillo</a> han que se ha visto perdido y verca de ahogarse, el tiempo
ha sido de los mas terribles que se han visto en muchos a&ntilde;os. La
falta de pan dura, aier y oi se ha dado ver el sol y no ha llovido,
aunque podr&aacute; venir provissi&oacute;n, que cierto la gente estava
afligida.

</p><p>(T) A la que reciv&iacute; en este pliego de la s&ordf; Duq[ues]a
Cond[es]a respondo y tambi&eacute;n importa que se sirva vm llebarla
personalmente aunq[ue] no la pueda dar a su E en mano propria porque por
lo menos vea vm que se la da luego.
Al sr. Duque de Med[in]a av&iacute;a de escribir despacio y ha sido
impossible por unos huespedes que ha avido y ay de la Religi&oacute;n.
Mucho me holgar&iacute;a q[ue] su Ex&ordf; se a&ccedil;ercasse<a
 id="n2" href="#footnote2" class="sup" >2</a>
que si fuesse ass&iacute; tengo espera&ccedil;a de b.l.m. a su E.
A m&iacute; me hizo arta soledad no ver all&iacute; a su E y
especialm[en]te qu[an]do entraba en la librer&iacute;a que es muy buena,
aunq[ue] la pieza puede ser mejor.
Con cuidado nos tiene el sr. Almirante por su Casa y persona.
B.l.m. a vm por el favor q[ue] me haze encargarse de este gen[er]o,
aunq[ue] fuera de haverme mrd s&eacute; el gusto con q[ue] acude las
mat[eri]as de piedad por ac&aacute; ay tanta necessidad q[ue] es muy
poco lo que nos podemos atender fuera de los feligreses.
Tambi&eacute;n me alegro de esto.
Mui tarde se va haciendo para la Camp[a&ntilde;]a si se han de esperar
disposiciones largas.
Ayer y oy han sido aqu&iacute; los d&iacute;as mas rigurosos de este
a&ntilde;o de nieve, agua y aire. Si es gen[er]al terrible cosa
ser&aacute; para los q[ue] caminan y p[ar]a la provisi&oacute;n de la
Corte.
Signa. 7 de feb&ordm; de 647.

</p>
</section>
<section id="ff213-4">
<h2> 106. ff.213-4.</h2>
<p> 6.2.1647 (O) El tiempo obliga a que se hable y escriba del en primer
lugar. Los quatro d&iacute;as antecedentes av&iacute;a dexado de llover,
y anoche llovi&oacute; por todos quatro. La gente empezava a respirar y
no era tan grande la falta de pan; oi ha vuelto y el desconsuelo, y si
durasse este tiempo av&iacute;a de ser grande el aprieto. Los Consejos
piden arina y panaderos se&ntilde;alados para que d&eacute;n pan a los
ministros de cada uno. El no poder pasar el puerto y venir arina de
Castilla la vieja y no averse prevenido aqu&iacute; es la causa de la
falta que se padece. Mucho es que no aia subido all&aacute; con que se
ha sacado para el ex&eacute;rcito, y con la gente que passa. Aqu&iacute;
est&aacute; toda, ia se vuelvan, y aun no se sabe quien ha de gobernar
las armas de Catalu&ntilde;a, ni se han proveido las galeras, y estamos
en febrero que tiene pocos d&iacute;as.
El lunes embi&oacute; a decir su Magd a los Consejos como av&iacute;a
tenido carta del sr. <a href="/BiographicalindexA-C.html#Penaranda" class="first_mention">Conde
de Pe&ntilde;aranda</a> con aviso que estavan firmadas las paces
con Olanda. Y luego pass&oacute; la voz a los del Patio.
Estra&ntilde;aron algunos la voz de paces, y no quer&iacute;an que
fuessen sino treguas, pero dicen que son paces y que han capitulado como
republica libre y por esto se facilt&oacute; la conclusi&oacute;n, y
vinieron en condiciones que nos est&aacute;n bi&eacute;n. No han venido
las capitulaciones y assi lo que se dice es discurso, en lo que
concuerdan los platicos es que si alg&uacute;n camino ai para respirar
esta Monarqu&iacute;a es &eacute;ste que se ha tomado. El sr. Conde de
Pe&ntilde;aranda escribe que nunca estuvo la materia tan desaveriado
como q[uan]do se conclui&oacute; en que se conoce la particular
providencia de Dios en favor destos reinos, porque se podr&aacute; decir
que fue cossa milagrossa, y que nunca pens&oacute; que llegara a tal
estado, quiera Dios que sea medio para las paces universales.
Al sr. <a href="/BiographicalindexD-N.html#Admiral">Almirante</a> le ha
ido apretado su achaque y con tantos remedios no ha bastado alguno, y oi
a medio d&iacute;a tom&oacute; una bebida y estava con pocas esperanzas
de que le av&iacute;a de aprobechar ia. Est&aacute; mui en s&iacute;
como si no tuviera mal y mui conforme aviendo comulgado differentes
veces, recibido el viatico y hecho testamento. Su Magd ha bajado a verle
y la ultima vez estuvo despacio. Dicen le ha hecho mrd de perpetuar el
t&iacute;tulo de Almirante en su cassa, de la encomienda que tiene para
el sr. <a href="/BiographicalindexD-N.html#Melgar" class="first_mention">Conde de Melgar</a>
su hijo y la llave de la c&aacute;mara con exercicio. Y a la s&ordf; la
Duquessa su muger los gajes de Maiordomo Maior, es universal el
sentimiento de que falte tan gran se&ntilde;or y tan amable.
Con la estafeta de Arag&oacute;n remit&iacute; a VSI la respuesta de mi
s&ordf; la <a href="/BiographicalindexD-N.html#Catalina">Duquessa
Condessa</a> y una carta del sr. <a
 href="/BiographicalindexA-C.html#Medinaceli">Duque de Medina</a>. A las
nueve de la noche recib&iacute; la de VSI y por aver escrito ia ser
tarde y mala noche no volv&iacute; a escribir. La carta para Valencia
ir&aacute; esta noche y la de Toledo ma&ntilde;ana. La estafeta de San
L&uacute;car, C&aacute;diz, el Puerto, M&aacute;laga y otros lugares no
ha venido y de Sevilla vinieron mui pocas cartas las dos del P.
Guardi&aacute;n fueron anoche.
El Domingo estuvo aqu&iacute; el <a
 href="/BiographicalindexO-Z.html#Rosario">P. Prior del Rosario</a> a ver
el ni&ntilde;o jes&uacute;s le pareci&oacute; mui bien y aier el P. fr. <a
 href="/BiographicalindexD-N.html#Gamarra" class="first_mention">Juan Gamara</a>. <a
 href="/BiographicalindexO-Z.html#Pereira">Pereira</a> trujo quien
tomasse la medida para la diadema y ser&aacute; de bronce dorado con las
calidades que VSI manda que ia les d&iacute; el cap&iacute;tulo y la
tunicela se har&aacute; tanbi&eacute;n. Si se han de poner letra en la
cruz sirvasse VSI de mandar que se embien.
Aora est&aacute; lloviendo como si empezara, a cargo de Dios estamos.

</p><p>(T) Siempre veo que ay poco differen[ci]a de temples en estos Paisses y
esos aun cassi en toda Espa&ntilde;a. Lo q[ue] all&iacute; fue todo agua
fue aqu&iacute; agua nieve y ayer y oy ha hecho seco y claro sosegadose
el aire, pero buelto muy delgado cierzo.
Tambi&eacute;n veo que en todas materias ay una manera de govierno y
omissi&oacute;n. No se previenen los peligros y necessidades hasta q[ue]
est&aacute;n presentes qu[an]do menos se pueden remediar. Harto
importar&aacute; q[ue] los governadores entraran en [ de melancolia y
desconfian&ccedil;a para que cre&ccedil;iera la providencia ass&iacute;
en lo economico como en lo militar.
Mucho funda esto el averlo dicho Su Magd pero todav&iacute;a por las
contingencias de estas materias desseo ver la execucion. Y con ella
podemos tener muy grandes esperan&ccedil;as de q[ue] se estienda
m&aacute;s la paz y se tome alg&uacute;n aliento en tan prolixa fatiga,
q[ue] parece ha llegado a lo ultimo de las fuer&ccedil;as a donde hemos
esperado siempre el auxilio divino.
En la edad y corpulencia de el sr. Alm[iran]te desde q[ue]
apunt&oacute; este achaque se reconoci&oacute; este peligro. Gran cosa
es estar bien dispuesta para lo q[ue] Dios quisiere hacer. Esto es
executar en unos y avisarnos a otros, que la differencia de concluir con
todos es bien poca. Quiera Dios q[ue] este conocim[ien]to q[ue] tengo
especulativo pase al acto practico.
Reciv&iacute; esta carta y respond&iacute; en la pasada de el jueves en
pliego de vm. Estoy con cuidado si ha llegado.
La de el sr. Duq[ue] de Medina como ha de ser larga no he podido
escribir en todos estos d&iacute;as y para enviarla creo dar&aacute; lo
mesmo escrivir el jueves que escribir hoy. Y qui&ccedil;a
asentar&aacute; el t[ie]mpo aunq[ue] se aseguran m&aacute;s.
Despu&eacute;s que puse la carta de el p<a
 href="/BiographicalindexO-Z.html#Valencia">[adr]e P[ri]or de Valencia</a>
he sabido esta semana q[ue] estaba en esa Corte. Ya creo se abr&aacute;
partido y la hallar&aacute; en su casa, tocaba en un poco de limosna
p[ar]a el Capit[ul]o Gen[er]al que se celebra en aquella casa.
Huelgome que aya parecido bien a estos P[adr]es. [Ni&ntilde;o]
La letra ser&aacute; esta.
<u>Imperium eius.</u>
Quiera Su Magd seamos de los escogidos en su Reyno eterno y gu[ar]de a
vm con mucho aum[en]to de gracia y merecimientos.
Sign&ordf; 8 de feb&ordm;.

</p>
</section>
<section id="ff215-6">
<h2> 107. ff.215-6.</h2>
<p> 9.2.1647T<a id="n3" href="#footnote3" class="sup" >3</a>
(O) Las cartas de la estafeta, de la parte de Sig&uuml;enza no se dan
asta los mi&eacute;rcoles, sino es en el verano, y ass&iacute; las
trujeron oi, aun mas temprano de lo que esperava, con que no pudo ir la
carta del sr. <a href="/BiographicalindexA-C.html#Medinaceli">Duque de
Medina</a> con la estafeta de aier, sino la que estava ac&aacute; con el
papel, y escrib&iacute; a su Ex&ordf; el reparo de que estava bajo
sospecha y ser&iacute;a certificar los con la satisfaci&oacute;n, y
tanbi&eacute;n q[ue] estando ia el sr. <a
 href="/BiographicalindexD-N.html#Castrillo">Conde de Castrillo</a> en
C&aacute;diz, parece pass&oacute; la ocasi&oacute;n de hablar en la
materia. Escribe su Ex&ordf; quedava en la cama de una
inflamaci&oacute;n en la pierna, pero escribe largo de su mano, y entre
otros capitulos, que para comprobaci&oacute;n de que es fabula lo que se
ha dicho ac&aacute; el sr. Conde de Castrillo estuvo all&iacute; y no le
habl&oacute; palabra, que conforma bien con decir que av&iacute;a
llevado poderes. Aier estuve con el sr. <a
 href="/BiographicalindexO-Z.html#Pedro_Pacheco">D. Pedro</a> largo rato.
Est&aacute; sangrado quatro vezes pero sin calentura y con buena
disposici&oacute;n. No ha hablado mas del sentimiento y ass&iacute; lo
dexar&eacute; olvidar supuesto que VSI mande guarde el papel. Dixome que
av&iacute;a estado all&iacute; el sr. <a
 href="/BiographicalindexD-N.html#Sesa" class="first_mention">Duque de Sesa</a> y le
av&iacute;a dicho que estava hecho el cassamiento de mi s&ordf; <a
 href="/BiographicalindexA-C.html#Antonia_Maria">D. Ant[oni]a</a> y
despu&eacute;s vino el sr. <a href="/BiographicalindexD-N.html#Infantado">Duque
del Infantado</a> y pregunt&oacute; que av&iacute;a del, y el sr. D.
Pedro respondi&oacute; que entend&iacute;a, que nada, pero que el sr.
Duque de Sesa le acabava de decir que estava hecho. En dos capitulos de
la carta que recib&iacute; aier del sr. Duque de Medina escluie
totalmente la platica como sin fundamento. Volvi&oacute; a repetir aier
el sr. D. Pedro las palabras que escribi&oacute; su Ex&ordf; que aquel
negocio se av&iacute;a deshecho entre humo y beleco, y discurri&oacute;
por cuia mano se lleg&oacute; a tratar, que se pudieron dar estos
nombres al para des. En el negocio que escrib&iacute; del <a
 href="/BiographicalindexA-C.html#Palma" class="first_mention">Conde de Palma</a> he tenido
siempre el dictamen que VSI escribe, aunque los autores sean al parecer
tan ciertos.
En el del <a href="/BiographicalindexO-Z.html#Roman">M&ordm; Rom&aacute;n</a>
no ai novedad, aunque da a entender que espera la respuesta de los
&oacute;rdenes la carta para el sr. <a
 href="/BiographicalindexO-Z.html#Nuncio">Nuncio</a> di oi en mano
propria antes de medio d&iacute;a y <a
 href="/BiographicalindexO-Z.html#Setimio" class="first_mention">Don Setimio</a> es cossa
particular el affecto que muestra a VSI el sr. Nuncio respondi&oacute;
que la ver&iacute;a de mui buena gana.
No ai estra&ntilde;ar que VSI con las muchas ocupaciones no pueda
responder a mi s&ordf; la <a href="/BiographicalindexD-N.html#Catalina">Duquessa
Condessa</a> con el mismo correo, dando tan poco lugar,
a&ntilde;adiendose aora la assistencia al Consuelo de los que acuden por
los socorros, y andan mui acertados en querer ver a VSI que les
servir&aacute; de mas alivio que aun la misma limosna.
<a href="/BiographicalindexO-Z.html#Oriar"> Don Fran[cis]co de Oriar</a>
no ha parecido cortessano platico en el camino que ha escogido, porque
q[uan]do cessaran todas la razones, tantos y tales los criados, no era
mui f&aacute;cil el reducir a VSI a proveer a quien av&iacute;a de
assistir en la corte sin dexar el servicio de su se&ntilde;ora
<a id="n4" href="#footnote4" class="sup" >4</a> .
Aora embia mi s&ordf; la <a
 href="/BiographicalindexD-N.html#Dowager_Lerma">Duquessa de Lerma</a> la
carta inclussa, quiere dar quentos del estado de Vceda con que los hijos
quieren salir de cassa, y cada uno piensa que ha hecho de su parte lo
que debe. El sr. D. Pedro duda si se ha de reducir el sr. Duque de
Medina a escribir el pesame a su Ex&ordf; de la muerte del sr. <a
 href="/BiographicalindexD-N.html#Admiral">Almirante</a><a
 id="n5" href="#footnote5" class="sup" >5</a>, como lo tengo
supplicado.[Obviously after following letter.] En la carta de aier me
hizo mrd de remitirme copia de un capitulo de VSI y de la respuesta, y
abierta la carta del <a href="/BiographicalindexD-N.html#Jeneral_Comp">P.
Jeneral</a>, /que la hize trasladar para que VSI la vea/ para que io la
llevasse. Est&aacute; en Segovia y por el P. Procurador Jeneral va
segura. La obediencia no puede ser mas discreta, ni la materia de maior
utilidad. El medio con las paces de Olanda para imprimir en Flandes las
obras es mui bueno, pero embiar los originales sino quedasse ac&aacute;
de que poder sacar otros si se perdiessen es cossa aventurada y de que
he visto arto cuidadosso a los autores que han impresso fuera con tener
aqu&iacute; fiador. Esto nace de la afici&oacute;n que claro est&aacute;
que VSI resolver&aacute; lo mas conveniente. Su Magd y Alteza estuvieron
aier en el Pardo por Carnestolendas<a id="n6"
 href="#footnote6" class="sup" >6</a> . a 20 dicen ir&aacute; a Aranjuez
y luego se ir&aacute; el sr. <a
 href="/BiographicalindexA-C.html#Juan_de_Austria">Don Juan</a> llegan a
dudar si se em....... (Incomplete).

</p><p>(T) Aviendo me apretado todo lo posible para respondir largo a vm entre
dos sem[on]es el mi&eacute;rcoles y jueves. Y este 2&ordm; por la
materia a la s&ordf; Duquesa Cond[es]a y aviendo dado al secre[tari]o el
pliego muy a tiempo, fiado q[ue] la estafetilla se sol&iacute;a ir mas
tarde quando llebaron ya se av&iacute;a ido, q[ue] me ha tenido?
desabrimiento por el cuidado q[ue] vm abr&aacute; tenido y mas siendo
respuesta de el q[ue] tra&iacute;a el mem[ori]al de el neg[oci]o de <a
 href="/BiographicalindexO-Z.html#Luisico">Luisico</a>. Y Porque el
pliego ir&aacute; con este aora, me remito a lo q[ue] all&iacute;
escribo a&ntilde;adiendo solo, que atento el buen fin con que vm lo
trata espero en n[uest]ro sr. que por un Camino o por otro ha de tener
la salida q[ue] convenga mas a su servicio.
Arto he temido (conociendo las condiciones) que este neg[oci]o ha de
dexar descompuestos los otros de Su Ex&ordf; especialm[en]te si se
llegasse a mat[eri]a de Capitulos. La cosa me parece arto vidriosa.
En este sentim[ien]to no he tenido mas cuidado que defender la verdad y
dessear el servicio del bien comun.
Mui encontrados parece q[ue] andan los textos de este
neg[oci]o.[Antonia]
Aunq[ue] escribo a Su E en el otro pliego era necess[ari]o repetir otra
en este no s&eacute; si lo podr&eacute; hazer.
Vm habla de la cortesia verdadera ajustada a la raz&oacute;n mas p[ar]a
la q[ue] se usa no iba mal enderesado por el camino de tan grandes
padrinos y valedoses. M&aacute;s como vm conoze mis escrupulos y sabe lo
q[ue] se deben ajustar estas mat[eri]as haze el juicio verdadero. Cierto
que no tengo persona en casa de los q[ue] van por la Iglessia que no
merezca con ventajas todo quanto yo puedo proveer y mucho mas. [Oriar]
Yo me persuado q[ue] Su E no difficultara esta acci&oacute;n, porque es
muy conforme a raz&oacute;n y Christiandad. [Pesame]
En este negocio no me ha parecido acceptar la mrd que me haze el sr.
Duque de Medina por la raz&oacute;n q[ue] vm hace y por otras. Yo tengo
ya cass&iacute; concertada la impresi&oacute;n y el papel en
&Ccedil;arag[oz]a y me han traido un pliego impresso para muestra y sale
bien. Tengo all&iacute; muchos Pes amigos de toda confian&ccedil;a
doctos y muy expertos en el Arte de impressiones y
correc&ccedil;i&oacute;n por otras q[ue] han hecho. Y el impressor es
sobrino de el uno de ellos el papel acomodado. Y assi aviendose de
estampar algo me parece es esto lo mas conveniente. Lo mas difficultoso
es lo q[ue] toca a m&iacute; por las continuas ocupaciones q[ue] cortan
el hilo a cada paso.
Mui acertado andar&aacute; su Magd p[ar]a todo en aliviar los vasallos
y en este art[icul]o he yo ayudado quanto he podido.
Aqu&iacute; tambi&eacute;n ha ajustado el t[ie]mpo con q[ue] la pobre
gente se desencoje algo, q[ue] cierto es lastima verlos.
Sign&ordf; 9 de Feb&ordm;.

</p>
</section>
<section id="ff217-8">
<h2> 108. ff.217-8.</h2>
<p> 9.2.1647 (O) Como el tiempo ha sido tan rigurosso vienen las
estafetas tarde. Las  cartas de oi las trujeron a las quatro y luego fui
a llevar la que ven&iacute;a para mi s&ordf; la <a
 href="/BiographicalindexD-N.html#Catalina">Duquessa Condessa</a>, y es
la hora de las visitas, hice que llamassen a Do&ntilde;a <a
 href="/BiographicalindexA-C.html#Isabel_Bastan" class="first_mention">Isabel Bast&aacute;n</a>
que es la favorecida de mi s&ordf; la Duquessa, y dixe lo que VSI me
mandava que ass&iacute; me hiciesse mrd de entrarla luego,
respondi&oacute; que aviendo visitas no se pod&iacute;a dar y q[uan]do
pudieran no la av&iacute;a de leer, que perdiesse cuidado que al punto
que huviesse lugar la dar&iacute;a, advert&iacute; que era noche de
estafeta por si su Ex&ordf; quer&iacute;a responder, que io har&iacute;a
tarde el pliego por esta consideraci&oacute;n, asta ora que son mas de
las ocho no han traido carta, y si no la trujeron ir&eacute;
ma&ntilde;ana, aunque fue como dexarla en mano de su Ex&ordf;. Oi se
av&iacute;a vestido y estava, seg&uacute;n dixeron, en la camilla.
Las cartas de Andalucia no han venido ni parece que vendr&aacute;n ia
asta que las traiga el correo del lunes. La pieza de la librer&iacute;a
de Sevilla mejer&oacute; y comunic&oacute; con el quarto el sr. <a
 href="/BiographicalindexA-C.html#Medinaceli">Duque de Medina</a>, bien
pod&iacute;a hacer ac&aacute; lo mismo que no le tiene mucha
afici&oacute;n.
Aora todo es hablar de las paces de Olanda, y de quan grande
importancia han de ser, y de las muchas diligencias que hizo Francia
para que no se effetuassen. Dicen que les offrec&iacute;a a Gravelingas
y a Dunquerque y quatro o cinco millones de florines. Algunos asseguran
que es el medio mas efficaz de todos para obligar a Francia que venga en
las paces universales. Pero se tiene arto recelo de lo que obrar&aacute;
esta campa&ntilde;a en Italia y Catalu&ntilde;a donde tiene ia el <a
 href="/BiographicalindexD-N.html#Arcur">Conde de Arcur</a> siete mill
hombres y est&aacute; haciendo un fuerte junto a Tarragona sin que aia
quien se lo impida. El sr. <a href="/BiographicalindexD-N.html#Malaga">Obispo
de M&aacute;laga</a> aprieta mucho refiriendo quan desierto est&aacute;
aquello. En Flandes creen que no mejorar&aacute;n su partido los
francesses estando su Magd desembarazado de Olanda. Mui pocas cartas
vinieron de la Andaluc&iacute;a el marte y quieren decir algunos de los
que las tuvieron que no se av&iacute;a sosegado aquel alboroto sino que
antes se av&iacute;a estendido a otros lugares, y ser&iacute;a en mui
mala saz&oacute;n.
El jueves entre las nueve y las diez de la ma&ntilde;ana muri&oacute;
el sr. <a href="/BiographicalindexD-N.html#Admiral">Almirante</a> con
grande conformidad y valor, causando Jeneral sentimiento. Anoche se
deposit&oacute; en los capuchinos por mi s&ordf; la <a
 href="/BiographicalindexD-N.html#Dowager_Lerma">Duquessa de Lerma</a>
que lo ha sentido como tan fina hermana.
Av&iacute;a pensado que si VSI la escribe el pessame si ser&iacute;a
bien escribir dos letras a mi s&ordf; la <a
 href="/BiographicalindexD-N.html#Duchess_Alburquerque" class="first_mention">Duquessa de
Alburquerque</a> porque no se sintiesse.
La carta para D. <a href="/BiographicalindexO-Z.html#Fresno">Luis de
Velasco</a> fue el Jueves.
Oi estuvo aqu&iacute; fr. <a
 href="/BiographicalindexD-N.html#Jacinto_Munoz" class="first_mention">Jacinto Mu&ntilde;oz</a>
que me holgue mucho de verle, dixo que ven&iacute;a a un neg[oci]o de
importancia y se volver&iacute;a el lunes, y que no se puede creer lo
que ha passado en el camino. Preguntale por mi s&ordf; <a
 href="/BiographicalindexA-C.html#Ines" class="first_mention">Do&ntilde;a Yn&eacute;s</a> y
respondi&oacute; que no av&iacute;a andado buena dios d&eacute; a su mrd
mui cumplida salud.

</p><p>(T) B.l.m. a vm por el cuidado de hacerme mrd. Huelgome que est&eacute;
mejor mi s&ordf; la Duq[ues]a Cond[es]a q[ue] me escrivi&oacute; de su
enfermedad con melancolia y mucho temor de larga. El tiempo ha sido muy
contrario. Y no acaba de sentar.
La q[ue] va en este pliego p[ar]a el sr. Duque es larga y importa que
vaya segura. Las quiebras de las estafetas con el mal t[ie]mpo nos tiene
con cuidado hasta que se sabe que han recibido las cartas.
Gran cosa es lo de las paces porfia la de los franceses, qui&ccedil;a
se reducir&aacute;n con esto. Y quando no suele Dios tomar la mano.
Dichoso es el que tiene buen fin y en estos tiempos es doblada dicha
quando el mundo est&aacute; por todas partes tan rodeado de afflicciones.
A las ss&ordf;s Duq[ues]as sus her[ma]nas escribir&eacute; el
s&aacute;bado que oy no es posible.
Si el t[ie]mpo ayudar&aacute; parece q[ue] llegar&aacute; ac&aacute;
fr. Jacinto y yo me holgar&aacute;. Tiene en casa un sobrino muy bueno y
muy h&aacute;bil pajecito. B.l.m. a vm por la mrd q[ue] hace a mi
her[ma]na.
Sig&ordf; 14 de Feb&ordm;

</p>
</section>
<section id="f219">
<h2> 109. f. 219.</h2>
<p> 16.2.1647 (T) La estafeta no ha venido y no me espanto porque ayer
todo el d&iacute;a nev&oacute;, y luego la noche y oy despu&eacute;s de
medio d&iacute;a. Mucha nieve y frio se las haze ya en esta tierra para
los campos que parece va el a&ntilde;o por los pasos de el pasado que ha
sido muy trabajoso con esto y la saca de trigo y aora con las tropas de
soldados que pasan saqueando los lugares queda todo acabado dizenme que
si pasaran los enemigos no pudieran hace mas da&ntilde;o, pasan a
alojarse al ob[is]pado de Cuenca quando av&iacute;an de pasar a la
campa&ntilde;a se vienen de ella para faltar all&aacute; y hacer
da&ntilde;o ac&aacute;. Quando el enemigo est&aacute; ya fortificando
los sitios.
En la estafetilla de el Jueves escriv&iacute; a vm con carta larga para
el sr. <a href="/BiographicalindexA-C.html#Medinaceli">Duque de Medina</a>
pesar&iacute;ame que no ubiesse llegado. Aora van cartas de pesame para
las ss&ordf;s Duquesas her[ma]nas de el sr. Almirante y una para el sr. <a
 href="/BiographicalindexD-N.html#Joseph_Gz">Joseph Gon&ccedil;alez</a>.
<a href="/BiographicalindexO-Z.html#Pineda" class="first_mention">Don P[edr]o de Pineda</a>
me escribe que est&aacute; tullido y q[ue] se ubiera venido ac&aacute;
si estubiera bueno en esto ubiera errado porque ac&aacute; ay tantas
necessidades q[ue] no dan lugar a socorrer a <a
 href="/BiographicalindexA-C.html#Ines">mi he[ma]na</a> y a otros parientes
muy cercanos. Supp[li]co a vm se sirva de visitarle por enfermo y
persuadirle esta verdad. Y si hallare vm q[ue] es limosna justificada se
sirvir&aacute; de imbiarle de mi parte cien Rs y si a todas las
relaciones q[ue] se offrecen fuera del ob[is]pado se diesse otro tanto
podr&iacute;amos remitir los feligresse a otro ob[is]po. Y como vm
abr&aacute; entendido de el l[icencia]do <a
 href="/BiographicalindexO-Z.html#San_Andres">San Andr&eacute;s</a> cassi
todo lo que nos toc&oacute; en Segovia se ha quedado all&iacute; y los
dos frutos de este ob[is]pado no pasan de lo que val&iacute;a
aqu&eacute;l. Porque el uno fue manco, y el otro tan corto como he dicho
a vm. Y contamos cargas y socorros a su Magd, y transito de el
ex&eacute;rcito ida y venida. El l[icencia]do S. Andr&eacute;s queda ya
aqu&iacute; y est&aacute; disponiendo sus quentas. 
Sig&ordf; 16 de Feb&ordm; 647.

</p>
</section>
<section id="ff221-2">
<h2> 110. ff.221-2.</h2>
<p> 16.2.1647 (O) Milagro parece que lleguen las estafetas con este
rigor de tiempo, que obliga a estar hablando cassi siempre de &eacute;l.
Aqu&iacute; no cessa de llover y ha nevado algunas veces sin quajar. De
todos partes escriben que no han visto jam&aacute;s tal
continuaci&oacute;n de llover, y tales crecientes de rios. El sr. <a
 href="/BiographicalindexD-N.html#Aytona">Marqu&eacute;s de Aitona</a>
escribi&oacute; en este &uacute;ltimo correo que en Galicia no se
acuerdan los viejos de tantas aguas y aires sin dexar los rios puentes
ni molinos, y en el mar furiosissimas tempestades y cada d&iacute;a
truenos y raios como si fuera el verano. De Sevilla avisan que el sr. <a
 href="/BiographicalindexD-N.html#Castrillo">Conde de Castrillo</a>
entr&oacute; por el rio, por escusar los pantanos, aqu&iacute; se han
hundido algunas cassas y muerto a las que las viv&iacute;an. Dios nos
d&eacute; buena muerte. La carta para el sr. <a
 href="/BiographicalindexA-C.html#Medinaceli">Duque de Medina</a>
pondr&eacute; el martes en el pliego con todo cuidado y ia
escrib&iacute; a VSI como su Ex&ordf; hech&oacute; menos en las dos
estafetas el no recibir carta de VSI. Ma&ntilde;ana estoi prevenido del
sr. <a href="/BiographicalindexO-Z.html#Pedro_Pacheco">Don Pedro</a> para
decirme la sesi&oacute;n que tuvo con <a
 href="/BiographicalindexD-N.html#Antonia">aquella persona</a> de
Palacio, y solo me dixo que av&iacute;a durado dos horas y la
hall&oacute; con ult&ordf; desesperaci&oacute;n. Con arto cuidado estoi
asta saber en que quedaron. La estafeta passada lleva carta de mi
s&ordf; la <a href="/BiographicalindexD-N.html#Catalina">Duquessa
Condessa</a> en pliego para VSI y como no responde el mismo d&iacute;a
que la recivi&oacute; pierde una estafeta.
Del dinero que VSI tiene en cassa pagu&eacute; aier al sobrino de <a
 href="/BiographicalindexA-C.html#Aguirre">Juan de Aguirre</a> mill y
seiscientos y sesenta y tres Rs de la paga de Navidad conforme la
raz&oacute;n que embi&oacute;. don <a
 href="/BiographicalindexO-Z.html#Tenta">Fran[cis]co de la Tenta</a> dio
carta de pago ante escrivano y <a
 href="/BiographicalindexO-Z.html#Vilves" class="first_mention">Don Ant[oni]o de Vilvas</a>
tambi&eacute;n.
Del <a href="/BiographicalindexO-Z.html#San_Andres">Maiordomo</a>
recib&iacute; oi carta y no acaba de decir la honrra y mrd que VSI le ha
hecho pide una mem[ori]a de los partidos que io le he cobrado de las
Boadillas y &eacute;l ha remitido para ajustar sus quentas, si no
huviera sido por los ojos<a id="n7"
 href="#footnote7" class="sup" >7</a> ia estuviera all&aacute; la
raz&oacute;n de todo.
Ha salido un edicto del sr. <a
 href="/BiographicalindexO-Z.html#Sandoval">Car[dena]l de Toledo</a>
quitando la seda y reformando el traje de los clerigos pena de
excomuni&oacute;n maior y el tomar tabaco antes de celebrar y
despu&eacute;s inmediatam[en]te. Y a los seglares tanbi&eacute;n antes
de comulgar y en la iglesia. Guardasse con grande rigor lo de enterarse
en p&uacute;blico sin querer dar licencia a nadie para que sea en
secreto. Cossa que la sienten con grande estremo. Como obliga
acompa&ntilde;ar a pie y a tanto gasto.
Las paces con Olanda los tienen por ciertas y esperan treguas con
Francia si no se concluien puede dar cuidado Catalu&ntilde;a este
verano. Asta ora aun no se sabe quien ha de gobernar las armas. Dicen
que se procura vuelva el sr. <a href="/BiographicalindexD-N.html#Leganes">Marqu&eacute;s
de Legan&eacute;s</a>, y si no entienden que ir&aacute; el sr.
Marqu&eacute;s de Aitona. Del sr. <a
 href="/BiographicalindexA-C.html#Juan_de_Austria">Don Juan de Austria</a>
me dixo el sr. <a href="/BiographicalindexD-N.html#Infantado">Duque del
Infantado</a> que se ir&iacute;a presto por la posta con ocho caballos.
A Don <a href="/BiographicalindexO-Z.html#Villamaior">Francisco de
Villamaior</a> secret[ari]o que fue de el <a
 href="/BiographicalindexA-C.html#Borja_y_Velasco">Car[den]al Borja</a> se
le ha hecho mrd de que lo sea de estado y guerra del sr. D. Juan.
El sentimiento de mi s&ordf; la <a
 href="/BiographicalindexD-N.html#Dowager_Lerma">Duquessa de Lerma</a> es
tan grande por la perdida del sr. <a
 href="/BiographicalindexD-N.html#Admiral">Almirante</a> que la llegan a
temer sus criados.

</p><p>(T) En la pasada dixe a vm como av&iacute;a llegado el s&aacute;bado la
estafeta bien tarde. Despu&eacute;s lleg&oacute; qu[an]do ya
ten&iacute;a despachado el pliego y por ser muy tarde y la noche
terrible no respond&iacute;. Por man[er]a sr. que no se ha perdido
ning[un]a. En aqu&eacute;l pliego de 13 ven&iacute;a la de mi s&ordf; la
Duq[ues]a Cond[es]a a q[ue] respondo en la q[ue] va con este. Y desseo
poder escribir al sr. Duque de Medina aunq[ue] es tarde. Las q[ue] su
Ex&ordf; ha echado menos si no se han perdido los pliegos de vm no las
he escrito porque no he imbiado ning[un]a fuera de las que he remitido a
vm. El tiempo aqu&iacute; se encona <i>[empeora]</i> mas cada d&iacute;a
todo es nieve y aires y tambi&eacute;n se han arruinado edificios aunque
no han hecho da&ntilde;o. Las goseras detexadas han llegado a lo mas
guardado porq[ue] el aire descompone todo.
Ha hecho vm como quien es en concordar al sr. Duq[ue] de Med[in]a con
mi s&ordf; la Duq[ues]a de Lerma y yo lo deseaba hacer. En el plego de
el s&aacute;bado iba el pesame a las dos her[ma]nas.
Como este neg[oci]o se govierna por comodi[da]des temporales la parte
est&aacute; sujeto al neg[oci]o y la parte a estas mudan&ccedil;as y
variedades. Dios ponga su mano como mas se sirva que cierto siempre me
pareci&oacute; neg[oci]o embara&ccedil;oso y desubrido para todos.
B.l.m. a vm por la q[ue] me ha hecho en tomar este embarazo. Y el de la
paga de Duruelo. don Fr[ancis]co de la Tenta imbiar&aacute; a vm la
quantia que deben ajustada, digo toda la deuda entera, para q[ue]
satisfagan, pues perdimos tanta hacienda en esa venta.
Siempre he estimado al May[ordo]mo y lo merece.
Mui buen ex&eacute;mplo nos da el sr. Car[dena]l y es consuelo que
tengamos seguras las espaldas en las apelaciones de la
reform[aci]&oacute;n si las ubiere bien hasta aora por las misericordia
de dios no las ha avido sino es q[ue] se[a] por mi ploxedad <i>[prolixedad]</i>
que no abr&eacute; apretado estas materias como debo finalm[en]te p[ar]a
todo importa que el sr. Card[en]al nos d&eacute; la forma.
Bien quisiera q[ue] esta materia fuesse ya cierta; q[ue]
importar&iacute;a mucho p[ar]a tomar alg&uacute;n sosiego.
[Catalu&ntilde;a]
Sign&ordf; 21 de Febr&ordm; de 1647.

</p>
</section>
<section id="ff223-4">
<h2> 111. ff. 223-4.</h2>
<p> 20.2.1647 (O) Dos veces he estado en la estafeta y hecho que miren
con cuidado la lista y no hallaron carta de VSI. El mi&eacute;rcoles
remit&iacute; una de mi s&ordf; la <a
 href="/BiographicalindexD-N.html#Catalina">Duquessa Condessa</a>,
pesar&iacute;ame mucho que fuesse la causa de no responder VSI el no
aver llegado mi pliego. Aier recib&iacute; uno grande del sr.<a
 href="/BiographicalindexA-C.html#Medinaceli"> Duque de Medina</a> con la
carta inclusa para VSI y dice que es de importancia y contiene pecados
ajenos porq[ue] hemos caido in malas linguas, y que es increible, lo
mucho que edific&oacute; VSI para Dios y destrui&oacute; para el diablo
in aqu&eacute;l lugar. Al sr. <a
 href="/BiographicalindexO-Z.html#Pedro_Pacheco">Don Pedro</a> y a
m&iacute; escribe que aqu&eacute;l negocio de que se ac&aacute; se habla
tan affirmativam[en]te<a id="n8"
 href="#footnote8" class="sup" >8</a> y que el sr. <a
 href="/BiographicalindexD-N.html#Castrillo">Conde de Castrillo</a>
av&iacute;a llevado poderes, que no av&iacute;a llegado all&aacute;. El
d&iacute;a siguiente q[ue] escribi&oacute; la carta esperava al sr.
Conde de Castrillo porque le av&iacute;a despachado un correo y embiado
una galera.
Con la estafeta de anoche escrib&iacute; mui largo a su Ex&ordf; porque
el sr. Don Pedro av&iacute;a estado de visita con la parte del <a
 href="/BiographicalindexO-Z.html#Roman">M&ordm; Rom&aacute;n</a> mas de
dos horas y me mand&oacute; que refieriesse lo que pass&oacute; en ella,
que ser&iacute;a de poco gusto: porque la conclusi&oacute;n fue que si
la parte ausente no se ordenava de orden sacro que <a
 href="/BiographicalindexD-N.html#Antonia">ella </a>sab&iacute;a lo que
av&iacute;a de hacer, y sab&iacute;a que le pessar&iacute;a y se
acordar&iacute;a toda la vida; y si dixesse que si entregar&iacute;a
todos los papeles a persona indiffernete que los tuviesse asta que se
cumpliesse con la condicci&oacute;n y esto con tanto brio que el sr. Don
Pedro vino maravillado. Y que por intervenir en el negocio
esperar&iacute;a al tiempo de la respuesta.
Dexo todo lo dem&aacute;s que oblig&oacute; a escribir sobre el punto
solo dos pliegos y medio. Su Ex&ordf; me escrivi&oacute; en la carta de
aier que VSI le ha escrito que no le d&eacute; cuidado este negocio que
se acabar&aacute; con mui poca hechura, y que en ninguna VSI le ha
escrito jam&aacute;s tan confiadamente. Io lo he tenido por mui buen
anuncio, no obstante la novedad, porque he pensado si como tiene al sr.
D. Pedro cassi por la parte formal quiso mostrar aquellos aceros para
ver los que hallava en la respuesta. Pass&oacute; un lance graciosso, la
pieza era mui peque&ntilde;a y empe&ccedil;&oacute; a hablar en voz
m&aacute;s alta de la que ped&iacute;a el tama&ntilde;o de la pieza y la
urbanidad /de que presumi&oacute; el sr. D. Pedro ten&iacute;a puestas
personas para que escuchassen/ y respondi&oacute; la en el mismo tono,
porque era negando entonces le dixo que bajasse la voz a que
replic&oacute;, no falto a la cortesia pues hablo en el mismo punto que
V. habl&oacute;.
Este rumor de Andaluc&iacute;a da cuidado, y reparan que el Consejo se
ha dexado de apartar dos martes, y aier se dixo que ivan a quietarle los
ss. D. <a href="/BiographicalindexD-N.html#Morquecho">Bar[tolom]e
Morquecho</a>, D. <a href="/BiographicalindexO-Z.html#Penarieta" class="first_mention">Ber[nar]do
de Pe&ntilde;arieta</a> y Don <a
 href="/BiographicalindexD-N.html#Morales" class="first_mention">Juan de Morales</a>. Quiera
Dios no sea menester, porque temen no resulte el effecto contrario.
Aqu&iacute; hace el tiempo mui desigual y mui fr&iacute;o, y io le he
esperimentado en un catarro mui grande de que ia estoi mejor a
serv[ici]o de VSI avi&eacute;ndole curado con sola dieta y agua caliente
con a&ccedil;ucar<a id="n9" href="#footnote9" class="sup" >9</a>.
Entiendese que el sr. <a href="/BiographicalindexD-N.html#Aytona">Marqu&eacute;s
de Aitona</a> ir&aacute; a gobernar las armas de Catalu&ntilde;a.
Esse memorial me dieron de cumplimiento para poder responder a la parte
la persona que me dio lo que VSI fuere servido de mandar decretar.

</p><p>(T) Escriv&iacute; sin aver recibido ac&aacute; carta de vm porque no
av&iacute;a podido sacar la estafeta y en el pliego iban las de pesame
para las ss&ordf;s Duq[ues]as her[ma]nas de el sr. <a
 href="/BiographicalindexD-N.html#Admiral">Almirante</a> que ya tengo
avisado a vm. Y q[ue] he recibido todas las de vm. Y la de mi s&ordf; la
Duq[ues]a Cond[es]a a que respond&iacute; ante ayer, y en el pliego de
vm y bu<a id="n10" href="#footnote10" class="sup" >10</a>
p[ar]a el sr. Duque de Medina. A la de oy responder&eacute; otro
d&iacute;a y por all&aacute; parece que ha recibido su Ex&ordf; las que
av&iacute;a hechado menos en las estafetas.
Siempre he tenido este neg[oci]o por embara&ccedil;oso y pesado. Y
qu[an]do se ha ofrecido escribir a su Ex&ordf; he dado los desaogos
generales que piden semejantes mat[eri]as en que ni se puede confiar ni
desconfiar por ser contingentes, y por las condicciones de la parte de
ay. Mayormente quando entiendo q[ue] la variaci&oacute;n y
inclinaci&oacute;n a una u otra parte estriba en los accidentes de su
remedio y salida. Q[ue] qui&ccedil;&aacute; le vienen estas furias
qu[an]do la juzga desesperada.
Por ac&aacute; se av&iacute;a dicho q[ue] iba alguna Cavaller&iacute;a
a la desilada todo lo que obligare a hacer alg[un]a demostraci&oacute;n
ser&aacute; de harto inconveniente. [Andalucia]
Pesame mucho del achaque el remedio de la dieta no es malo pero vm no
descuide del achaq[ue] que es muy extrarodin[ari]o el tiempo. Y hasta
que del todo est&eacute; vm libre quedo con cuidado.
Ese papel comen&ccedil;&eacute; creyendo q[ue] lo recojara en media
plana y corri&oacute; m&aacute;s la pluma. Si le pareciere a vm
conveniente mostrarle al sr. don P[edr]o, lo puede hacer vm y
volvermele, porq[ue] aviendo de escribir otros para los q[ue] tienen
m&aacute;s individual noticia de la mat[eri]a ser&aacute; necess[ari]o
ver &eacute;ste por no cansar otra vez la imaginaci&oacute;n. Yo sr. en
estas materias desseo ir a lo que siento ser verdad. Y con la mesma
facilidad reformar&eacute; mi parecer, si la raz&oacute;n
contrar&iacute;a lo conveniere.
El mem[ori]al ir&aacute; decretado. Y la parte presentar&aacute; sus
t&iacute;tulos y sufficiencia para que se haga lo que permitiere lo uno
y lo otro. El <a href="/BiographicalindexO-Z.html#San_Andres">May[ordo]mo</a>
me pregunt&oacute; si en mi pliego ven&iacute;a carta de vm p[ar]a
&eacute;l.
Sign&ordf; 23 de Feb&ordm;
El papel no va porque despu&eacute;s he reparado en la legalidad de no
me dar por entendido en mat[eri]a q[ue] suppone el rumor consulta de su
Magd podrase p[ar]a otro d&iacute;a poner en modo que se salve ese
inconveniente y se procure satisfacer en general para hasta donde
alcan&ccedil;are la raz&oacute;n, y se entiende q[ue] no se haze por
motivos humanos<a id="n11" href="#footnote11" class="sup" >11</a>
.

</p>
</section>
<section id="ff225-8">
<h2> Ff. 225-8.</h2>
<p> Hozes (dn. Lope de). Respuesta a un

Aunque el tiempo a sido tan &aacute;spero han llegado todos los pliegos
ac&aacute; con puntualidad, y tambi&eacute;n parece que vm ha recivido
todos los m&iacute;os, aunque uno o otro se aia embara&ccedil;ado por
negligencia de los mo&ccedil;os del correo.
Del punto que vm me insinua de los gajes duplicados de ministros y
quejas del dictamen ten&iacute;amos ya noticia por ac&aacute;, como se
habla de todo el govierno, y estado por oculto que deba ser, que es una
de las maiores desdichos de esta Monarchia, y que contra los hylos de su
remedio, pues quando se ba a quaxar algo las noticias intempestivas lo
impiden, quando no me toca otra cosa o yo, callo, y siento el
da&ntilde;o com&uacute;n. Pero ahora me a parecido obligatorio defender
con sola noticia p&uacute;blica, y ra&ccedil;&oacute;n general a la
persona que fuere autor de este dictamen, ass&iacute; por la caridad
paternal como porque la verdad no padezca si por ventura se halla en el
voto, o, dictamen sobre dicho. = No me persuado que el autor de
&eacute;l aya estribado en la ra&ccedil;on de justicia que se apunta de
poder o no poder go&ccedil;ar los gajes duplicados por duplicadas
comissiones, o, ocupaciones de un ministro que trabaja por muchos con
que parece justifica el salario de muchos, no creo que se reduzga la
cosa a examinar este punto, ni si el despacho de uno puede e que bene
equivaler al de muchos, o si se expone con tanto trabajo o riesgo la
salud de personas tan importantes al bien publico. Antes creo se suppone
todo esto, o se omite como no necessario no conducente al caso de la
consulta, pues para supponer la justificaci&oacute;n en materia de
justicia basta averla practicado. Los que son dechado de ella y fuente
de donde todos la emos de beber la ra&ccedil;on en que puede averse
fundado, se viene a los ojos sin otras noticias mas interiores. Nadie
puede ignorar el estado desta Monarchia y la extrema necesidad de
hacienda para su defensa y de la religi&oacute;n christiana cuia pureza
peligra con la entrada y dominio extrangero pues por nuestros peccados
emos llegado estos a&ntilde;os a ver en Espa&ntilde;a predicadas las
setas [<i>sic</i>] hereticas de la septentrion y empe&ntilde;ado por los
sectarios el santissimo sacramento en las tabernas que sola mi tibieza
puede escribir. Esto sin ba&ntilde;ar este papel en lagrimas, y todos
dicen que se a puesto en utrum si se a de dejar esta causa indefensa por
imposibilidad, y por lo menos la grande dificultad de recuperar las
pla&ccedil;as de Flandes, Italia, y las Provincias perdidas de
Espa&ntilde;a sin otras que est&aacute;n movidas, y que todas las
fuer&ccedil;as juntas no pueden socorrer una pla&ccedil;a sitiada sin
que lo atribuyen a milagro, y este c&aacute;ncer est&aacute; tan cerca
de Castilla y del cora&ccedil;on que solo el letargo que nos tiene
ocupados los sentidos puede tener nos en nuestras casas sin salir todos
con impetu natural a atajar este cancer y defender nuestros Reynos, y
nuestra religi&oacute;n.
Y si esta necessidad no fuere tan apretante como se pod&iacute;an
honstar tantos tributos, tantos donativos, tantas imposturas y arbitrios
de medias annatas, de papel sellado, de tomar los juros obligando a
comprar involuntarias de otros, y esta satisfaci&oacute;n tan acerbada
que cuesta mas a sacar que vale padeciendo en esto tanta gente y tantas
communidades pobres que no tienen otra cosa que comer y sobre las
cobran&ccedil;as de tantos servicios tantos executores y cortas que
ygualen y exceden al principal. Todo esto lo halla impuesto ya probado
el autor del dictamen y quiz&aacute; mucho de ello contra el suyo. Y
seg&uacute;n se dice quando le dio, estuvo a pique de caer otro tributo
general y junto con el todo el Reyno. y los servicios extra ordinario de
la pobre gente commun, quien los ignora. De solo este obispado se han
sacado este a&ntilde;o (siendo cortissimo) quarenta mill fanegas de
granos a menos de la tassa quedando la gente necessitados a comprarlo
por 28 y 30 Rs la fanega y todas 40V las an conducido los labradores de
la tierra con tan corta paga q[ue] los cost&oacute; de su casa cada
fanega mas de doce reales a ponerlo en &Ccedil;arago&ccedil;a y dexar
sus campos, y sementera desierta, y dem&aacute;s de esto sirvi&oacute;
el Ducado de Medina con 5V ducados de plata doble el se&ntilde;orio de
Molina con 6V. La tierra de Atienza con 4V. Y ass&iacute; respetivamente
otros partidos por escusar una leva que despu&eacute;s no fue
necessaria, y aunque se huviera hecho se av&iacute;a mandado cesar. El
recivir los exercitos con alojamiento de transitos de ydas y vueltas que
dejan saqueados los lugares, los quintos, y levas de gente, el quedar
mugeres sin maridos, y hijos sin Padres pereciendo, y las viudas sin
hijos que vi una que ten&iacute;a dos de que pendia su sustento y se los
llebaron ambos, y estaba la casa episcopal en algunos d&iacute;as llena
de gente y de alaridos. Muy prolixo ser&iacute;a descender empartienlar
a lo que e visto en los lugares la desnudez, la hambre, el despoplarse
los lugares la general miseria de ellos no se puede decir. A todo esto a
obligado el aprieto de su Magd, y ha que el estado ecclesiastico siendo
de derecho divino libre de tributos, peche como el mas pechero lego.
Pongamos que sobre este estado del Reyno de Castilla se discurre en
medios para hacer asiento de ocho millones ser&iacute;a muy culpable el
autor si antes de gravar mas este cuerpo tan flaca no discuriesse por
algunas partes de &eacute;l si ay alguna cossa de que se valer quando lo
dem&aacute;s est&aacute; acabado y mas si los que anden buscando medios
no los hallasen exequibles. Suppuesto pues que no se han de dejar
indefenssos los Reynos ni peligrar en ellos la religi&oacute;n quando
todos sirven con sus haciendas, con sus personas, con sus hijos,
quitando no solo de lo justo sino de lo forzoso para vivir y que se han
consumido en esta demanda tantas vidas no solo en la guerra y
campa&ntilde;a, sino a las manos de la miserable necesidad. No se debe
reputar por imprudente desalumbramiento el dictamen de que su Magd se
valga de los gajes duplicados de sus ministros dado que sean
justificados en el rigor de justicia, y que quando las cossas
est&aacute;n en tanto aprieto, y otros sirven con lo que en otro estado
de cossas fuera injusta exacci&oacute;n no ser&aacute; mucho sirvan
barato o con menos gajes de los debidos los se&ntilde;ores ministros que
se ocupan en ministerios tan honorificos que solos los officios sin
gajes son premio de muchos trabajos quanto mas quedando con lo que basta
para no morir de hambre pues los gajes duplicados han podido adelantar
en algunos la hacienda y el estado.=
A lo q[ue] se dice que la quantia, y valor deste medio no es
considerable, y que son parte de effectos que se benefician sin costa de
su Magestad no parece que corre por quenta de la consulta averiguar el
valor de este medio sino supponer la relaci&oacute;n de quien le propone
y la communo opini&oacute;n, y la evidencia de lo que algunos
go&ccedil;aban, y si se les a dado o commutado en otra parte no toca
esso a la consulta sino a la execuci&oacute;n.
El sor esto gajes effectos que se benefician es la escusa y respuesta
que se dio haciendose cargo de los millones que se gastaban en el retiro
en tiempo que se repart&iacute;an tantos donativos al Reyno y se tomaban
arbitrios que le tienen acabado. Estos effectos que se benefician en
favor de otros porque no se benefician en servicio de su Magestad quando
se halla en el estado y conflicto referido. Y fuera yo de parecer que
los &uacute;tiles posibles se hav&iacute;an de convertir a este intento;
Y como se halla causa para alcansar super vivencias de algunos
a&ntilde;os de rentas muy pingue en favor de mugeres de encomiendas de
sus maridos. Padres era mas justificada para que su Magestad
go&ccedil;ara por algunos a&ntilde;os las vacantes de encomiendas y
otros &uacute;tiles semejantes de sus Reynos para causa tan grave como
la defensa de ellos, y de la religi&oacute;n.=
Tambi&eacute;n se debe considerar que qui&ccedil;&aacute; el remedio de
los gajes yba acompa&ntilde;ado con otros que de uno, y otro se
hac&iacute;a quantia muy importante que de ordinario en materia de
hacienda la quantia grande consta de muchos pocos, y caso que fuera sola
la de los gajes y que no fuera grande no pod&iacute;a dejar de ser lo en
calidad de exemplo quando no se desprecian menores quantias del
miserable labrador, y de la pobre viuda en los donativos, y saben muy
bien los que los sacaban que no perdonaban los quatro reales de una
labandera (que fue caso cierto y notorio) dejandola sin un quarto, ni de
donde lo alcan&ccedil;ar si no de su triste officio incierto.
Tambi&eacute;n favoreze la parte del que aprob&oacute; el medio de los
gajes lo que se suppone en la narrativa que dice se propuso en junta de
personas que pod&iacute;an se prejudicadas como no hicieron
ra&ccedil;ones que con ellas, y la autoridad grande y letras parece
hav&iacute;an de concluir contra un dictamen si era singular, y tan
desalumbrado que merezca tener hoy contras i yndignaci&oacute;n y voto
de la primera autoridad del mundo que mejor informada quiz&aacute;
har&aacute; otro juicio maiormente hecho el informe con las noticias
m&aacute;s interiores de la materia que no nos tocan a nosotros ni
podemos discurrir mas que en lo general y publico como lo e procurado
hacer para escusar a la parte en el interior y no me a parecido
necessario trajer textos ni otro genero de erudici&oacute;n porq[ue] la
materia estriba mas en el estado de las cossas y en ra&ccedil;&oacute;n
del estado christiano, y quien la sigui&oacute; en su dictamen creo yo
que si la viese desecha con mejorse ra&ccedil;ones q[ue] mudara de
parecer pues esto no puede tener otro interes q[ue] el de la verdad y
causa p&uacute;blica.=

</p>
</section>
<section id="ff229-30">
<h2> 112. ff. 229-30.</h2>
<p> 23.2.1647 (O) El pliego que falt&oacute; el mi&eacute;rcoles, le
trujeron el viernes, y preguntando a los carteros como no hallan las
cartas en la lista y despu&eacute;s las traen ellos, responden que los
que escriben las dexan de poner muchas veces. Las cartas para mi s&ordf;
la <a href="/BiographicalindexD-N.html#Dowager_Lerma">Duquessa de Lerma</a>
la entr&oacute; <a href="/BiographicalindexD-N.html#Maranon" class="first_mention">D.
Fran[cis]co Mara&ntilde;on</a> y la de mi s&ordf; la <a
 href="/BiographicalindexD-N.html#Duchess_Alburquerque">Duquessa de
Alburquerque</a> una due&ntilde;a. La del sr. <a
 href="/BiographicalindexD-N.html#Joseph_Gz">Joseph Gon[z&aacute;le]z</a>
di io en mano propria.
Esta tarde a las tres trujeron el pliego y luego llev&eacute; la carta
de mi s&ordf; la <a href="/BiographicalindexD-N.html#Catalina">Duquessa
Condessa</a>, y oi era el primer d&iacute;a que av&iacute;a salido de
cassa. Dexela a Do&ntilde;a <a href="/BiographicalindexA-C.html#Isabel_Bastan">Ysabel
Bastan</a>, que es como dexarla en mano de su Ex&ordf;. El martes
ir&aacute; la del sr. <a href="/BiographicalindexA-C.html#Medinaceli">Duque
de Medina</a> y por la que remit&iacute; el mi&eacute;rcoles de su
Ex&ordf; avr&aacute; visto VSI a las que resonde. Lo que es cierto que
no se ha perdido pliego de todos los que he escrito, ni dexado de poner
en el primer correo las cartas de VSI y ass&iacute; avr&aacute;n llegado
todas las que VSI ha escrito. Y la falta que dixo su Ex&ordf;
ser&iacute;a del tiempo que estuvo VSI ocupado y dexo de escribir. La
jornada del sr. D. <a href="/BiographicalindexA-C.html#Juan_de_Austria">Juan
de Austria</a> dicen ser&aacute; para los 10 de Marzo y se entiende que
su Magd lleg&oacute; a Aranjuez, y se despedir&aacute;. El jueves hizo
aqu&iacute; tan gran aire que no se pod&iacute;a andar por las calles
por las muchas tejas que caian, aier y oi no han sido tan
&aacute;speros, si se huviesse de creer&aacute; los pronosticos en todos
los quartos ponen agua, que sobre la que ha caido, ser&iacute;a mucha
para los sembrados.
Ya empiezan a salir tropas de cavallos, y oi dec&iacute;an por cierto
que el sr. <a href="/BiographicalindexD-N.html#Aytona">Marqu&eacute;s de
Aitona</a> llegar&aacute; presto y su Magd le mand&oacute; venir para
gobernar las armas de Catalu&ntilde;a. Gran dicha ser&iacute;a si fuesse
Dios servido de poner el Montante<a id="n12"
 href="#footnote12" class="sup" >12</a> en medio destos descoronas.
Oi han sido las honrras del sobrino del sr. <a
 href="/BiographicalindexO-Z.html#Nuncio">Nuncio</a> en el colejio de la
compa&ntilde;ia que ha sido de los maiores concurrsos que se han visto
en la corte.
En una carta que recib&iacute; oi de Don <a
 href="/BiographicalindexO-Z.html#Tenta">Fran[cis]co de la Tenta</a> dice
remita las cartas de pago de las dos pensiones que pagu&eacute; y assi
van con esta. Tanbi&eacute;n dice como av&iacute;a tenido aviso de <a
 href="/BiographicalindexO-Z.html#Oden" class="first_mention">Estevan Oden</a> del
recibo de los doce mill Rs los de Duruelo no han parecido mas
despu&eacute;s que llevaron la carta de pago. Estar&eacute; advertido de
lo que restan debiendo en embiando D. Fran[cis]co la raz&oacute;n.
El fuego de la Andaluc&iacute;a dicen que se va estendiendo y si fuesse
cierto puede dar mucho cuidado.
El sr. <a href="/BiographicalindexO-Z.html#Pedro_Pacheco">D. Pedro</a>
fue quien me dixo el sentimiento que escrib&iacute; el mi&eacute;rcoles,
y el sr. D. <a href="/BiographicalindexA-C.html#Contreras">Ant[oni]o de
Contreras</a> quien respondi&oacute; tipicamente. Es de las cossas que
mas han sentido de quantas io he visto jam&aacute;s.
Ya est&aacute; acabado el papel en el negocio de <a
 href="/BiographicalindexO-Z.html#Luisico">Luis</a>
<a id="n13" href="#footnote13" class="sup" >13</a> , y le ha visto
el sr. Don Pedro y el Dr. <a href="/BiographicalindexO-Z.html#Ortiz" class="first_mention">Diego
Ortiz de Zaias</a> y dicen es de los mejores y mas concluientes en la
materia que se puede escribir, solo temen que como estos ss proceden
irregularm[en]te no atropellen tantas racones de derecho y de justicia.
Ha parecedio no imprimirle estasse copiando y le mandar&eacute; para que
VSI se sirva de passar los ojos por el, que q[uan]do no me hiciera mrd,
que me hace por curiosso se puede leer. Dios disponga lo que fuere mas
de su servicio.

</p><p>(T) La falta de los Mynistros de cartas es mas ocaionada ay por la
mucha ocurrencia de ellas por las q[ue] vm me hizo mrd dar, b.l.m. a vm.
Huelgome de este aviso porque todos estos d&iacute;as me
escrib&iacute;a su Ex&ordf; le iba mal de los achaques, aunq[ue] en la
ult[im]a carta significa alg[un]a mejor&iacute;a.
Aviendo llegado los pliegos de vm bien cierto es que abr&aacute;n
llegado mis cartas y tambi&eacute;n se conoce en la resp[ues]ta.
Ac&aacute; ha hecho grande da&ntilde;o y se&ntilde;aladamente en
Medinaceli que desbarata muchas casas. Y empedrazo de Conv[en]to de
Monjas q[ue] all&iacute; ay sujetas al ob[is]po que lo he sentido mucho
que es conv[en]to de muy buena Religi&oacute;n.
Aqu&iacute; vienen las de Catal[u&ntilde;]a pasando a la Mancha y dexan
estos lugares asolados hasta en las camaras de los granos de diezmos
hazen invasi&oacute;n sin remedio. Que ser&aacute; en lo dem&aacute;s? Y
si la guerra no se ataja es impossible dexarse de acabar todo esto. El
estado de las cosas es muy bueno para el melindre de los gajes
duplicados cada uno trata su comodidad.
Ya tiene las cartas de pago don Fran[cis]co avisar&aacute; a vm de la
quantia de Duruelo por si volvieren q[ue] est&aacute; cumplido el
pla&ccedil;o.
Ya av&iacute;a entendido la pasada los sujetos q[ue] aqu&iacute; me
declararon y de ning[un]o he oido raz&oacute;n ni fibra en la materia
aviendo avido ocasiones de oyrlas. Mas bien av&iacute;a entedido la
quexa de esos sses pesame que la tengan por su disgusto, por m&iacute;
solo me pesar&iacute;a si ubiesse faltado a la raz&oacute;n. Lo que
puedo asegurar es q[ue] no he faltado de atenci&oacute;n antes he
desseado ajustarme a la verdad seg&uacute;n lo q[ue] pueda
alcan&ccedil;ar mi cortedad. Ha me parecido que tan poco faltan a la
fidelidad discurriendo en este papel por lo general y publico reservando
lo mas interior p[ar]a estos ssres si pareciere necess[ari]o darles
raz&oacute;n en particular. No hallo inconveniente q[ue] ve el sr. Don
P[edr]o ese papel por lo que fio de su prudencia y benevolencia quedando
siempre en manos de vm que p[ar]a las d&eacute; las partes quexosas. Ha
menester a&ntilde;adir lo que en ese no conviene dezir si bien a
m&iacute; me haze gran duer&ccedil;a solo lo que ay va, y
qui&ccedil;&aacute; se la har&aacute; al sr. don P[edr]o a quien
podr&aacute; vm asegurar q[ue] se mir&oacute; con atenci&oacute;n y
q[ue] no doy voto singular, y q[ue] nadie en el mundo estima ni defiende
mas al consejo que yo. Y que no se me ocult&oacute; el sentim[ien]to y
quexas q[ue] con esto ocasionaba y que la imprudencia seg&uacute;n esto
no ser&iacute;a por falta de esta providencia pero nunca Dios quiera que
por contemporizar con respecto temporales se falte al dictamen de la
con&ccedil;iencia q[ue] si fuere erronea ser&aacute; no alcan&ccedil;ar
mas. Pero obligatoria pues no he de dar quenta a Dios por el dictamen
ageno aunq[ue] sea mas sabio sino por el proprio.
La materia de hacienda es muy sensible. A m&iacute; arto cansado me
tiene aunque las necessidades de la gente se van multiplicando de manera
q[ue] nos van quitando ese embarazo.
Por si acaso el <a href="/BiographicalindexD-N.html#Castrillo">Conde de
Castrillo</a> tocare la materia si le parece a vm no ser&iacute;a mal
imbiar un tanto de ese papel al sr. Duque de Medina para solo su
Ex&ordf; no mas de para q[ue] est&eacute; en el caso y pueda hallar sin
darse por entendido. No s&eacute; si podr&eacute; oy escribir a su
Ex&ordf; y caso que escriba no abr&aacute; lugar para copiarle, y me
remitir&eacute;.
Sign&ordf; 28 de feb&ordm; de 1647. [<i>Aparte</i>] En el pliego del
sr. Duq[ue] va copia de el papel, por escussar a vm de el trabajo de
hacerle copiar.
Si el sr. don P[edr]o se quisiesse quedar con el papel, podr&aacute; vm
escusarse con lo q[ue] se da a entender q[ue] ir&aacute; otro. o con
q[ue] se hace confia solo de su mrd. = el de el neg[oci]o de Luisico
aguardo con alborozo por lo q[ue] deseo la conclusi&oacute;n.

</p>
</section>
<section id="ff231-2">
<h2> 113. ff.231-2.</h2>
<p> 27.2.1647 (O) Desde el lunes tengo essa carta de mi s&ordf; la <a
 href="/BiographicalindexD-N.html#Catalina">Duquessa Condessa</a> y me
embio a mandar su Ex&ordf; que si av&iacute;a alg&uacute;n
extraord[inari]o que avissasse. Oi fui all&aacute; y dixe a Don <a
 href="/BiographicalindexO-Z.html#Oriar">Fran[cis]co de Oriar</a> como
era d&iacute;a de estafeta si se offrec&iacute;a que a&ntilde;adir a la
carta que estava ac&aacute;, y respondi&oacute; que como su
se&ntilde;ora escribi&oacute; aquella carta el lunes y esperava las
cartas de Andalucia, quer&iacute;a saber, por si av&iacute;a cossa de
nuevo en ellas, q[uan]do podr&iacute;a escribir, pero que en las de aier
no dicen novedad, y ass&iacute; bastava que fuesse la que estava
escrita. Volviome a hablar en su pretensi&oacute;n y como mi s&ordf; la
Duquessa Condessa queria escribir aora sobre ella, cierto que me hizo
lastima no poder desenga&ntilde;arle. Dixome lo que holgar&iacute;a de
que se effetuasse lo que se dec&iacute;a por ai, y que aunque todos en
su cassa hac&iacute;an grande estimaci&oacute;n y deseavan el negocio,
su se&ntilde;ora era quien con mas veras lo procurava disponer
<a id="n14" href="#footnote14" class="sup" >14</a>
y que no era el menor motivo la crianza y la modestia en el traje, y en
esto ult[im]o carg&oacute; la mano y que con nada obligar&iacute;a tanto
su ama, como con andar a su modo.
Aier llegaron las cartas de S. L&uacute;car y dice el sr. <a
 href="/BiographicalindexA-C.html#Medinaceli">Duque de Medina</a> en dos
ringlones solos como av&iacute;a recibido mi pliego y acabava de llegar
el sr. <a href="/BiographicalindexD-N.html#Castrillo">Conde de Castrillo</a>
y ass&iacute; no se pod&iacute;a largar.
Anoche escrib&iacute; a su Ex&ordf; que bien casualm[en]te me dixo
persona de confianza, que se tratava de cassar con hija del sr. <a
 href="/BiographicalindexA-C.html#Palma">Conde de Palma</a> passado y
hermana del presente, y alab&oacute; mucho las partes de virtud
entendim[ien]to hermosura y crianza y que esto se lo av&iacute;a dicho
el sr. <a href="/BiographicalindexD-N.html#Joseph_Gz">Joseph
Gon[z&aacute;le]z</a> que lo sab&iacute;a por carta del sr. D. <a
 href="/BiographicalindexO-Z.html#Portocarrero" class="first_mention">Ant[oni]o Portocarrero</a> Dean
de Toledo t&iacute;o de la se&ntilde;ora. refiri&eacute;ndose a la que
av&iacute;a tenido de mi s&ordf; la <a
 href="/BiographicalindexD-N.html#Marchioness_Almenara" class="first_mention">Marquessa de
Almenara</a> cu&ntilde;ada y madre de la novia. Los autores son de
buena data, pero confiesso que me ha caussado grande duda la platica,
por parecerme ajena del dictamen que ha mostrado, y por la mala
sa&ccedil;&oacute;n asta tener conclussos los tratados de sus hijos y
por el peligro de si llegara a entender la proposici&oacute;n <a
 href="/BiographicalindexD-N.html#Antonia">la parte</a> de el <a
 href="/BiographicalindexO-Z.html#Roman">M&ordm; Rom&aacute;n</a> no
tardar&iacute;a un punto en romper y declararse. Creo que con el modo
que lo escrib&iacute; se puede dar por servido su Ex&ordf; y asta saber
que fundam[en]to tiene si a VSI le parece se sirve de no darse por
entendido<a id="n15" href="#footnote15" class="sup" >15</a>.
Qualquier papel que VSI escribiere podr&aacute; dexar satisfechos a los
mas interesados porque siempre todo lo que VSI hace y dice se funda en
raz&oacute;n. Pero en este casso es necessario que VSI se sirva de
considerar que es el negocio mas sensible que les ha sucedido
jam&aacute;s y que en nada se han de satisfacer si no es con la
restituci&oacute;n, y &eacute;sta ia se ve que no es raz&oacute;n. Demas
q[uand]o oi est&aacute;n en presumpci&oacute;n si se hizo por parecer de
VSI y si se les da satisfaci&oacute;n, tomar&aacute;n la parte de que es
cierto lo que presum&iacute;an y ser&aacute; mui posible que no se
satisfagan de la raz&oacute;n. Y ass&iacute; con licencia de VSI si el
papel viniere en esta conformidad le detendr&eacute; asta que vuelva la
respuesta deste capitulo.
Su Magd Dios le guarde se fue al Escorial y dicen vendr&aacute; a fin
de esta semana y luego passan a Aranjuez y all&iacute; se
despedir&aacute; el sr. <a href="/BiographicalindexA-C.html#Juan_de_Austria">D.
Juan</a> y partir&aacute; por la posta.
Lo de Andaluc&iacute;a dicen que se va estendiendo, y aun se alargan a
que fue gente de Granada contra los de Alahama y llegaron a las manos y
huvo entre muertos y heridos mas de ciento, si se llegan a ensangrantar
las manos tendr&aacute; difficultosa composici&oacute;n. Dios la sosiega.

</p><p>(T)  No s&eacute; si he de poder responder porque es solo un d&iacute;a
y la ocup[aci&oacute;]n mucha con la gente que acude al socorro de sus
messerias, que no se satisfacen si no llegan a m&iacute; aunq[ue] aya
Mynistros que hacen todo lo que se puede.
Si no pudiere responder oy q[ue] es ya tarde lo har&eacute; p[ar]a la
estafeta q[ue] viene, q[ue] las q[ue] llega oy a mas de ser un
d&iacute;a solo llegan tarde.
Sr. yo tengo la familia q[ue] vm sabe. 8 capellanes y nueve pajes y a
grandes y que todos se van mejorando cadia en merecim[ien]tos de letras
y virtud no solo ordin[ari]o sino exemplar lo uno y lo otro, sin salir
jam&aacute;s de casa y assistiendo en ella a exercicios de disputas de
letras quosidianas y apenas he podido acomodar uno sin cuidar de mis
parientes, son muy cortas las provisiones destos ob[is]pados porq[ue] si
ay algo lo van acomodando a pensiones y coadjutrias y resignaciones.
En ning[un]a man[er]a me doy por entendido en estas materias si su E no
me las comunica. Y de este punto me parece que tengo certeza de lo
contrario y haga vm mem[ori]a de las materias en que le he hablado con
esta conclusi&oacute;n y aun con mas duda, que yo no me acuerdo q[ue]
ning[un]a nos aya enga&ntilde;ado. Y todas estas hist[ori]as las tengo
por fabulas. Qui&ccedil;&aacute; se fundar&aacute;n en si algunas
personas lo han deseado tratar de p[ar]te de la s[e&ntilde;o]ra y solo
con eso lo suelen dar por hecho aun sin noticia de la parte. Esto digo
acaso que yo no he oido nada hasta aora.
Ya abra recibido el que remit&iacute; que no es entero discurso como en
&eacute;l se reconoce pero para quien esta en las materias y libre de
pasi&oacute;n poco es menester. Como yo desseo la verdad y no huir la
cara a ella no reparaba tanto en q[ue] le viessen essos ssres y que
supiessen el autor. Mas visto el reparo de vm me parece mas prudente,
puesto q[ue] no ha de aver provecho y que puede causar mas
turbaci&oacute;n y ass&iacute; v, lo g[uar]de para s&iacute; y no lo
comunique, q[ue] si dios fue servido q[ue] nos veamos alg&uacute;n
d&iacute;a se descarnar&aacute; mas la materia y fundam[en]to de el
dictamen en alg[un]as circunstancias q[ue] en la sustancia no ay mas
razones q[ue] las q[ue] ay se insinuan.
Al sr. Duq[ue] de M[edi]na le remit&iacute; p[ar]a si solo. Aora
escribo a su E holgar&eacute; q[ue] llegue a t[ie]mpo q[ue] pueda ir con
la estafeta q[ue] llegare.
Mui importuno mot&iacute;n es este. A las armas de Francia dizen que
viene otro peor q[ue] <a href="/BiographicalindexD-N.html#Arcur">Arcur</a>.
Mucho temo este verano, si Dios no lo remedia por su misericordia.
Sig&ordf; 2 de Mar&ccedil;o 647.
</p>
</section>

<div id="footnotes">
<p>
</p>
<p><a id="footnote1" class="sup"  href="#n1">1</a>
 . I believe this was essentially a ploy on the part of the
Haros: to spread the news of their ability to marry their son into one
of the oldest ducal houses in the Country. The marriage of Antonia to
Liche must stir memories of Lerma&#8217;s marriage to Medinaceli&#8217;s aunt. This
news would spread Haro&#8217;s reputation as being politically omnipotent as
this was the only obvious quality they could offer Medinaceli.</p>
<p><a id="footnote2" class="sup"  href="#n2">2</a>
 . This must have a double meaning: both of becoming closer
geographically - the move to Madrid - and of politics - getting closer
to Haro.</p>
<p><a id="footnote3" class="sup"  href="#n3">3</a>
 . Having thoroughly examined all the references in this
letter I have come to the conclusion that it has been misfiled and the
date should in fact read 9.3.1647.</p>
<p><a id="footnote4" class="sup"  href="#n4">4</a>
 . Oriar was interested in a benifice within friar Pedro&#8217;s
gift.</p>
<p><a id="footnote5" class="sup"  href="#n5">5</a>
 . This reference is one of the most conclusive for believing
this letter to be misfiled: the Admiral of Castile did not die until
after the date of this letter.</p>
<p><a id="footnote6" class="sup"  href="#n6">6</a>
 . This is the second major indicator of the erroneous date -
Carnival was not until a month later.</p>
<p><a id="footnote7" class="sup"  href="#n7">7</a>
 . Oviedo seems to have had a continuing eye infection.</p>
<p><a id="footnote8" class="sup"  href="#n8">8</a>
 . The marriage of Antonia with Liche.</p>
<p><a id="footnote9" class="sup"  href="#n9">9</a>
 . A much better cure than going to the doctor!</p>
<p><a id="footnote10" class="sup"  href="#n10">10</a> .
Illegible.</p>
<p><a id="footnote11" class="sup"  href="#n11">11</a>
 . Friar Pedro, as always, was quick to preserve his
reputation for disinterestedness.</p>
<p><a id="footnote12" class="sup"  href="#n12">12</a> . I
believe this is what is written.</p>
<p><a id="footnote13" class="sup"  href="#n13">13</a>
 . See AHN <i>op cit.</i> for a copy of this paper.</p>
<p><a id="footnote14" class="sup"  href="#n14">14</a>
 . The influence of mothers in the marriage arrangements of
their children has never been formally investigated.</p>
<p><a id="footnote15" class="sup"  href="#n15">15</a>
 . This whole paragraph would again lead to the supposition
that Do&ntilde;a Antonia de Mendoza had been intending to marry
Medinaceli. However, we must remember this to be impossible since friar
Pedro described the affair as being in the times of the Duchess of
Medinaceli and also that it took place at Cogolludo at a time when he
was in Andaluc&iacute;a.</p>
</div>
</div>
<div id="clipboard">
</div>
<div id="footer">
<ul>
<li class="back"><a href="/letters/cartasjan47.html">Back to January 1647</a></li>
<li class="up"><a href="#February_1647">Back to Top</a></li>
<li class="forward"><a href="/letters/cartasmar47.html">On to March 1647</a></li>
</ul>
</div>
</div>
</div>
<script type="text/javascript" src="http://factionalpolitics.com/js/jquery-1.9.1.min.js"></script>
<script type="text/javascript" src="http://factionalpolitics.com/js/letters.js"></script>
</body>
</html>
