<!DOCTYPE html>
<html>
<head>
<meta http-equiv="content-type"
content="text/html; charset=ISO-8859-1">
<meta name="description" content="Transcribed letters from 17th Century Spain 
	offering an insight into factional politics in the court of Philip IV."/>
<title>Correspondence for November 1646</title>
<link rel="stylesheet" type="text/css" href="/css/layout.css">
<script type="text/javascript" src="http://factionalpolitics.com/js/modernizr.js"></script>
</head>
<body>
<div class="container">
<div id="popup_template">
<p class="popup_title"></p>
<p class="popup_content"></p>
</div>
<div class="overlay"></div>
<div id="header">
<div  id="banner_bar">
<a class="email" href="mailto:drvjohnson@zoho.com">email</a>
<h1>FACTIONAL POLITICS IN THE COURT OF PHILIP IV OF SPAIN</h1>
</div>
<h1><a href="/">Correspondence of Friar Pedro de Tapia,
Bishop of Sig&uuml;enza and Don Francisco de Oviedo, Secretary to the
King, 1646-7</a></h1>
</div>
<div id="main">
<h2 class="heading" id="November_1646">November 1646</h2>
<nav>
<a class="prev"></a>
<a class="next"></a>
</nav>
<div id="content">
<p></p>
<p> <a href="/">Back
to Contents</a>
</p>
<section id="ff172-3">
<h2> 87. ff.172-3.</h2>
<p> 14.11.1646 (O) El tiempo que durare la visita tanbi&eacute;n
andar&aacute; la correspondencia desconcertada por la distancia y
diferencia de lugares. El s&aacute;bado escrib&iacute; a VSI como
av&iacute;a recebido en dos pliegos quatro cartas de VSI de 28, 29, 2 y
3 con otras dos para el sr <a
 href="/BiographicalindexA-C.html#Medinaceli">Duque de Medina</a> que
remit&iacute; aier, aviendo cerrado la que ven&iacute;a abierta, y el
mismo s&aacute;bado la que vino para el maiordomo. El martes passado
recib&iacute; un pliego de su Ex&ordf; para VSI con orden que si
huviesse partido su Magd y VSI no viniesse aqu&iacute; le abriesse y
diesse las cartas para quien ven&iacute;an. Con &eacute;sta va la de VSI
otra ven&iacute;a abierta para el sr. <a
 href="/BiographicalindexD-N.html#Haro">Don Luis de Haro</a> breve
dandole el pessame de la muerte de su A. y otra para el Rei n[uest]ro
sr. en sus Reales manos, y no vino la del sr. <a
 href="/BiographicalindexD-N.html#Castrillo">Conde de Castrillo</a>
con lo qual no mandava diesse la de su Magd. Oi he recibido un pliego
mui grande con trece o catorce para el sr. <a
 href="/BiographicalindexO-Z.html#Villafranca">Marqu&eacute;s de
Villafranca</a> y todos los del Consejo de Guerra con la copia de una
consulta a su Magd.sobre enquentros de Jurisdici&oacute;n del cargo con
el sr. <a href="/BiographicalindexO-Z.html#Santelices" class="first_mention">D. Juan de
Santelizes</a> y el sr. Marqu&eacute;s resolvi&oacute; al principio
que no se diessen y io lo esforc&eacute; lo que pude. Despu&eacute;s le
pareci&oacute; que se sentir&iacute;a su sobrino de que no se hiciesse
la diligencia, y ser&aacute; una buen tarea buscarlos i informarlos en
sus cassas como manda su Ex&ordf;.
El s&aacute;bado lleg&oacute; su Magd con salud gr[aci]as a Dios fuesse
a rezar a n[uest]ra s&ordf; de Atocha y sin entrar en el lugar a Palacio
y ass&iacute; apenas se supo asta el Domingo. Luego el lunes por la
tarde fueron los visperas y el martes la missa de las honrras de su A. a
que assisti&oacute; su Magd retirado en los bolcones fue grande el
concurso pero maior el agua porque no cesso de llover mui recio. El sr. <a
 href="/BiographicalindexO-Z.html#Sandoval">Car[dena]l de Toledo</a>
hizo el off[ici]o y el mismo d&iacute;a sali&oacute; a dormir fuera de
Madrid, huiendo, se puede decir, de las visitas. Esperavan a VSI con tal
seguridad que vinieron a saber el lunes donde possava VSI. Esta tarde
llegu&eacute; a dar la bien venida del <a
 href="/BiographicalindexD-N.html#Confessor">P. Confessor</a>, que ha
venido mui bueno y me pregunt&oacute; si av&iacute;a tenido carta de
VSI dixe que oi no, aunq[ue] av&iacute;an mirado la estafeta, que el
andar visitando ser&iacute;a la caussa si a VSI le pareciere que no
tiene inconveniente en el inter&iacute;m que dura el negocio de <a
 href="/BiographicalindexO-Z.html#Luisico">Luis</a>, que las cartas
que VSI escribiere a estos ss. vengan en el pliego, por si se
offreciese hablarles alguna palabra se facilite con esta
introducci&oacute;n y si tuviere el menor del invento<a
  id="n1" href="#footnote1" class="sup" >1</a> sea como si no se huviera
propuesto.
Buenos esperanzas dan de L&eacute;rida por la falta de v&iacute;veres y
gente que se le va al enemigo, y se espantan que persevere con este
tiempo.
La tormenta de la armada de Francia se tiene por cierta y el aver
perdido dos mill hombres que dexo en tierra.
De Dunquerque se dice mucho q[ue] se perdi&oacute; a 14 de ote. que
ser&iacute;a gran perdida para lo de Flandes. Estos d&iacute;as
av&iacute;an dicho que en haciendo las honrras saldr&iacute;a
reformaci&oacute;n de algunas cossas importantes, asta ora no tardan.

</p><p>(T) Ya abr&aacute; recibido carta m&iacute;a en que ver&aacute; quan
consolado estube un d&iacute;a destos con cinco o seis cartas juntas de
vm. Oy he recibido &eacute;sta en Ariza y con tanta ocupaci&oacute;n de
negocios y cartas ya ora es tard&iacute;ss[im]o y el mensajero
forcosam[en]te ha de madrugar.
Tambi&eacute;n en el ultimo pliego iba carta p[ar]a su E y en un
capit[ul]o le digo mi dictamen de conveniencias suyas en el retiro de
aquel cargo con la ocasi&oacute;n del sr. <a
 href="/BiographicalindexA-C.html#Juan_de_Austria">Don Juan de Austria</a>.
Entre otras descomodidades de este cargo no es &eacute;sta la menor. El
natural es efficaz y en opini&oacute;n de ardiente con q[ue] se astuvan [<i>l&eacute;ase</i>
aturban] los negocios del govierno que muchas veces se concluyen mejor
por bien y suavidad.
He tenido por grande dicha escusar la jornada de las honrras que fuera
muy desacomodada y mas immediata a estotra en que ubo artos peligros por
no ser el Cabril trillado y si las mulas no fueran las que son no se
pudiera salir de ellos, y vinieron arto estropeadas qu[an]do me vi fuera
de estos peligros quede como en otra Regi&oacute;n de descanso.
Aun q[ue] el campo est&aacute; bien lleno de agua estos d&iacute;as
hace apacible para caminar he gastado 3 d&iacute;as en Ariza y
ser&aacute;n menester otros tantos es buen lugar y de mucha gente, y es
bien devota y pia, y la tierra muy buena. Entrar&eacute; la semana que
viene en el ducado de Medina.
Las cartas van como vm manda en el pliego y recibo en eso especial
favor.
Si ha llovido no podr&aacute;n perseverar. Gran porfia ha sido p[ar]a
cogerlo por ambre a los sitiados.
Buena nueva es &eacute;sta, [los franceses] pero muy mala ser&iacute;a
la Dunquerque que es lo que sustentaba a Flandes.
Lo que importa es la execuci&oacute;n.
Ariza 20 de nov.

</p>
</section>
<section id="ff174-5">
<h2> 88. ff.174-5.</h2>
<p> 21.11.1646 (O) El mi&eacute;rcoles ni el s&aacute;bado no hallaron
carta de VSI ni oi la pudieron hallar en la lista por estar casi borrada
y averse ca&iacute;do la tabla en el lodo. Ha sido mucho lo que ha
llovido estos d&iacute;as y los rios han ido mui crecidos oi ha serenado
algo el tiempo. La estafeta de Andalucia no lleg&oacute; asta oi, y
vinieron las cartas mojadas, de 11 deste mes las recib&iacute; esta
ma&ntilde;ana del sr. <a href="/BiographicalindexA-C.html#Medinaceli">Duque
de Medina</a>, y est&aacute; con alg&uacute;n cuidado si con la venida
de su Magd av&iacute;a de tomar <a
 href="/BiographicalindexD-N.html#Antonia">aquella persona</a>
differente resoluci&oacute;n de la que se ten&iacute;a cassi ajustada
asta ora no ai novedad, antes est&aacute; persuadida que ha de venir
aqu&iacute; presto y que por bien ha de conseguir lo que ha deseado
siempre, y el sr. <a href="/BiographicalindexO-Z.html#Pedro_Pacheco">don
Pedro</a> le dixo al religiosso que la dexasse alimentar de essa
esperanza, supuesto que con esso estava quieta.
Creo que es Maestrescuela de Sig&uuml;enza quien me dio la carta
inclusa y dixo embiar&iacute;a otra esta noche del sr. <a
 href="/BiographicalindexO-Z.html#Solorzano" class="first_mention">Dr. Solorzano</a> VSI
ver&aacute; lo que conviene en su pretensi&oacute;n. Lo que contiene
esse memorial es de un mui buen sacerdote y desea que se acabe el pleito
dando la justicia al que la tuviese.
La armada de Francia que fue a Italia tom&oacute; a Pomblin y
ten&iacute;a apretado a Puerto Longon con que abre una puerta mui
perjudicial. Esta fue la tormenta que dicen av&iacute;a padecido y
perdido dos mill hombres.
De L&eacute;rida se habla con tibieza despu&eacute;s que con tantas
aguas no se sabe que el enemigo aia hecho mudanza. Antes se ha dicho que
le lleg&oacute; un comboi grande, y temen no alcance de quenta a la
pla&ccedil;a. Tanbi&eacute;n se ha dicho que le ha ido orden al sr. <a
 href="/BiographicalindexD-N.html#Leganes">Marqu&eacute;s de
Legan&eacute;s</a> de acometer las fortificaciones, porque dicen que el
rio ha inundado gran parte de ellas, y otras han demolido las aguas, y
le falta mucha gente. Quiera Dios que se acierte lo que conviene.
El s&aacute;bado no pude escribir a VSI porque vine mui tarde y me tuvo
el sr. <a href="/BiographicalindexA-C.html#Avila" class="first_mention">Juan Garc&iacute;a
de Avila Mu&ntilde;oz</a> quiriendome obligar que con otros dos
acrehedores tomasse la administraci&oacute;n de la cassa de <a
 href="/BiographicalindexD-N.html#Fucar" class="first_mention">los Fucares</a> cuia
superintendencia le ha encargado su Magd y io me resisto todo lo que
puedo sin dexarme vencer y espero que mediante Dios quedase sin este
embarazo.
Al sr. <a href="/BiographicalindexO-Z.html#Pedro_Pacheco">Don Pedro</a>
le ha parecido que se haga un papel para persuadir a estos ss del
Consejo que no deben buscar el plieto de mi herm[an]o<a
  id="n2" href="#footnote2" class="sup" >2</a> ni inquirir de
nuevo sobre &eacute;l, y hablar los primero, porque ai algunos recelos
de que podr&aacute; ser hagan esta diligencia, y aunque se dar&aacute;
entera satisfaci&oacute;n con testigos y papeles era gran ruido y mucha
dilaci&oacute;n, de lo que se fuere obrando dar&eacute; q[uen]ta a VSI
por la mrd que se sirve de hacerme para que conforme a ella se elija lo
que fuere mas conveniente.
Aora traen la carta del Maestrescuela.

</p><p>(T) Como en los mas lugares no ay estafeta ni mensajero para
Sig[&uuml;e]nza se interrumpe el orden y no me acuerdo si alg[un]o de
estos d&iacute;as av&iacute;a de llegar carta m&iacute;a.
Pareceme que escriv&iacute; de Bordalba despu&eacute;s escriv&iacute;
de Ariza con cartas p[ar]a el sr. <a
 href="/BiographicalindexD-N.html#Haro">Don Luis de Haro</a>, <a
 href="/BiographicalindexD-N.html#Confessor">Pe Confessor</a> y sr. <a
 href="/BiographicalindexA-C.html#Contreras">Don Ant[oni]o de Contreras</a>.
Este pliego llegar&iacute;a a 29 o a 28 q[ue] es oy.
Por aqu&iacute; hace una apacible primavera que es mucho andando ya
cerca de las sierras de Medina.
Ayer tarde partimos puesto el sol de un lugar a &eacute;ste, con tan
quieta y agradable prima noche como si fuera de mayor y ven&iacute;amos
observando que en ninguna visita hemos tenido t[ie]mpo tan favorable.
Con eso llegaremos qui&ccedil;a mas tarde a Medina de lo que pensaba,
aunq[ue] ser&aacute; possible que se buelba el t[ie]mpo saliendo esta
luna. Los lugares del Ducado hallo muy fatigados y ass&iacute; desseo
visitar las mas que pudiere, y en qualquiera forma los vamos socorriendo
p[ar]a sembrar que es lo que aora han menester, y si el ex&eacute;rcito
no nos ubiera llebado tantos granos quedar&aacute; muy diferente todo
esto y a su Magd le importar&aacute; arto. Mas no se puede hacer la
guerra sin estas descomodidades. Dios nos d&eacute; la paz q[ue]
esperamos por su misericordia.
Bien me parece esta contemplaci&oacute;n del sr. <a
 href="/BiographicalindexO-Z.html#Pedro_Pacheco">Don P[edr]o</a> y me
admiro de la persona que teniendo conocim[ien]to del sujeto viva con
esta esperanza. Mas la passi&oacute;n no dexa el juicio claro.
El Maestrescuela trata de dar en Coadjuta<a id="n3" href="#footnote3" class="sup" >3</a>
 su prebenda a un hijo de <a
 href="/BiographicalindexO-Z.html#Solorzano">don Juan de Solorzano</a>
y don Juan me pide escriba a su S[antida]d. Yo le respondo q[ue] estoy
haciendo instancia con su s[antida]d para que resta&ntilde;e
<a  id="n4" href="#footnote4" class="sup" >4</a>
esta corruptela tan perniciosa a las Igle[sia]s de Espa&ntilde;a. Y
aunque este casso pudiera ser excepci&oacute;n de la Regla,
todav&iacute;a parecer&aacute; variedad llegar juntas cartas
encontradas y ass&iacute; me escuso.
El Mem[ori]al remitir&eacute; al provissor.
Con la experiencia de las Relaciones siempre he suspendido el juicio a
la de esta armada, cassi siempre se desvanece lo favorable. = Y con aver
tenido personas cierta y de credito de &Ccedil;arag[oz]a que me dixo
ante ayer se av&iacute;a celebrado en &Ccedil;arag[oz]a la rota que
n[ues]tro ex&eacute;rcito dio a los Francesses desvaratandolos
totalmente en el sitio, y que ten&iacute;an sitiado a <a
 href="/BiographicalindexD-N.html#Arcur">Arcur</a> en Valaguer donde
antes se av&iacute;a retirado por enfermedad. con todo esto aun no me
atrebo a creer, porq[ue] el tiempo que estube en &Ccedil;arag[oz]a
apenas ubo nueva del ex&eacute;rcito que no se reformasse por falsa.
Esta parece que se es fuer&ccedil;a y me han dicho de Calatayud que ha
pasado el que lleba el aviso a su Magd y ass&iacute; me he determinado
escribir al sr. Don <a href="/BiographicalindexD-N.html#Haro">Luis de
Haro</a> y al <a href="/BiographicalindexD-N.html#Confessor">Pe
Confessor</a>. En el pliego pasado de su R[everend&iacute;si]ma iba
carta p[ar]a su Magd.
Muy bi&eacute;n le estar&iacute;a a la admynistraci&oacute;n que vm
entrasse en ella, mas a la quietud de vm est&aacute; mejor el defenderse
y escusarlo.
Este art[icul]o he temido siempre por la raz&oacute;n de las
dilaciones. Espero en n[uest]ro se&ntilde;or que se ha de vencer esto y
toda difficultad pues se ordena al servicio de n[uest]ro se&ntilde;or y
yo estar&eacute; siempre aguardando lo que vm me ordena que pueda yo
hazer y Aora escribo al sr. <a
 href="/BiographicalindexO-Z.html#Pedro_Pacheco">Don P[edr]o</a> dos
letras.
Supp[lic]o a vm qu[an]do d&eacute; al <a
 href="/BiographicalindexD-N.html#Confessor">Pe Confessor</a> su carta
le offrezca si quiere ver la de el sr. <a
 href="/BiographicalindexA-C.html#Arce">Inquisidor General</a> porq[ue]
ass&iacute; se lo offrezco en la m&iacute;a.<a
 id="n5" href="#footnote5" class="sup" >5</a>
&Eacute;sta comenz&eacute; a escribir en Alconchar y despu&eacute;s he
estado en Torrehermosa y en Huerta Monest[eri]o de Bernardos (donde el <a
 href="/BiographicalindexA-C.html#Medinaceli">Duque</a> tiene sus
entierros) y en Montuenga lugar suyo. Y aora en Arcos q[ue]
tambi&eacute;n lo es. Y todos los que se seguir&aacute;n.
Arcos 30 de novieme 646.
</p>
</section>

<div id="footnotes">
<p>
</p>
<p><a id="footnote1" class="sup"  href="#n1">1</a> . This
is illegible.</p>
<p><a id="footnote2" class="sup"  href="#n2">2</a>
 . This can be found in AHN OOMM Santiago, 3.558 Luis
Gonz&aacute;lez de Oviedo.</p>
<p><a id="footnote3" class="sup"  href="#n3">3</a> .
Illegible.</p>
<p><a id="footnote4" class="sup"  href="#n4">4</a>
 . <i>resta&ntilde;ar - restri&ntilde;ir y detener.</i></p>
<p><a id="footnote5" class="sup"  href="#n5">5</a>
 . Relations between Juan Mart&iacute;nez and Diego de Arce,
the Inquisitor General were not totally amicable. Arce had resisted the
election of Juan Mart&iacute;nez onto the Supremo of the Inquisition - a
position traditionally held by the Confessor Royal - due to the
opposition between Dominicans and Jesuits on the Council. See AHN INQ,
Libro 299 Nombramientos.</p>
</div>
</div>
<div id="clipboard">
</div>
<div id="footer">
<ul>
<li class="back"><a href="/letters/cartasoct46.html">Back to October 1646</a></li>
<li class="up"><a href="#November_1646">Back to Top</a></li>
<li class="forward"><a href="/letters/cartasdec46.html">On to December 1646</a></li>
</ul>
</div>
</div>
</div>
<script type="text/javascript" src="http://factionalpolitics.com/js/jquery-1.9.1.min.js"></script>
<script type="text/javascript" src="http://factionalpolitics.com/js/letters.js"></script>
</body>
</html>
