<!DOCTYPE html>
<html>
<head>
<meta http-equiv="content-type"
content="text/html; charset=ISO-8859-1">
<meta name="description" content="Transcribed letters from 17th Century Spain 
	offering an insight into factional politics in the court of Philip IV."/>
<title>Correspondence for October 1646</title>
<link rel="stylesheet" type="text/css" href="/css/layout.css">
<script type="text/javascript" src="http://factionalpolitics.com/js/modernizr.js"></script>
</head>
<body>
<div class="container">
<div id="popup_template">
<p class="popup_title"></p>
<p class="popup_content"></p>
</div>
<div class="overlay"></div>
<div id="header">
<div  id="banner_bar">
<a class="email" href="mailto:drvjohnson@zoho.com">email</a>
<h1>FACTIONAL POLITICS IN THE COURT OF PHILIP IV OF SPAIN</h1>
</div>
<h1><a href="/">Correspondence of Friar Pedro de Tapia,
Bishop of Sig&uuml;enza and Don Francisco de Oviedo, Secretary to the
King, 1646-7</a></h1>
</div>
<div id="main">
<h2 class="heading" id="October_1646">October 1646</h2>
<nav>
<a class="prev"></a>
<a class="next"></a>
</nav>
<div id="content">
<p></p>
<a href="/">Back to
Contents</a>

<p>
</p>
<section id="ff154-5">
<h2> 78. ff.154-5.</h2>
<p> </p>
<p>10.10.1646 (T) La de 3 escrita a Sig[&uuml;e]n[z]a reciv&iacute;
anoche en pliego de don Franc[is]co de la Tenta
<a  id="n1" href="#footnote1" class="sup" >1</a> y oy en el parte
las dos de 4 y 6. Y todos han  sido menester p[ar]a tener alg&uacute;n
alivio y desaogo de tan terrible mal y congoja en que nos ha puesto este
successo tan arebatado de la muerte de el Pr&iacute;ncipe n[uest]ro
s[e&ntilde;o]r. Yo estoy fuera de m&iacute;. Porque el d&iacute;a que
llegu&eacute; era el segundo de la enfermedad y s&oacute;lo dio de
t&eacute;rmino otros dos en los quales no he salido de Palacio a la
cabe&ccedil;era de Su A[lteza] y a procurar como se ha podido el
consuelo de Su Mag[esta]d en el conflicto de la enfermedad y en el golpe
de la muerte de su hijo. Luego al principio subi&oacute; el humor
<a id="n2" href="#footnote2" class="sup" >2</a> a
la cabeza y ayer por la ma&ntilde;ana fue Dios servido que se la
dex&oacute; libre para confesarse (con q[ue] se av&iacute;a confesado
tambi&eacute;n el d&iacute;a de S[an] Franc[isc]o).<a
 id="n3" href="#footnote3" class="sup" >3</a> Recivi&oacute;
luego el vi&aacute;tico. Y avi&eacute;ndole recibido me llam&oacute;
aparte estando all&iacute; su padre y habl&oacute; en gran conformidad
de morir<a id="n4" href="#footnote4" class="sup" >4</a>
y aunq[ue] despu&eacute;s le volbi&oacute; a subir el humor a la cabeza,
siempre q[ue] le habl&eacute; de Dios y de ir a gozarle estubo atento.
Assist&iacute;a a su cabezera hasta q[ue] espir&oacute; fuera de un rato
me mand&oacute; llamar a Su Mag[esta]d. Muri&oacute; a las siete de la
tarde con todos los sacram[en]tos y con se&ntilde;ales de que Dios le
quiso preservar de los peligros de esta vida y de los especiales de el
estado de un Pr&iacute;ncipe heredero de tantos reynos. Toc&oacute;me la
suerte de llebar luego a Su Mag[esta]d la desdicha nueva, [h]a la
llevado con incre&iacute;ble valor y resignaci&oacute;n. Turn&eacute;
esta ma&ntilde;ana a besar su m[an]o, acababa de comulgar y de hazer a
Dios nuevo ofrecim[ient]o de su hijo. S[e&ntilde;o]r despu&eacute;s de
todo esto q[ue] nos debiera consolar mucho. Digo de m&iacute;, que he
quedado at&oacute;nito y me tiene este suceso fuera de m&iacute;. Y como
se juntan tantas causas de dolor y de resoluciones no ay juicio aora
para mas q[ue] rendirlo a Dios que con su infinita sabiduria pone tan
altos fines a su prudencia, que donde pierde el pie la humana se funda
la divina.<i>
</i>Con esto se han suspendido los dem&aacute;s negocios y me parece se
apresurar&aacute; la salida de Su Mag[esta]d. Lo de L&eacute;rida
est&aacute; en la disposici&oacute;n que vm. di&ccedil;e, el enemigo
bien fortificado, el acometerle muy dudoso. Porq[ue] aunque n[uest]ro
ex&eacute;rcito es bueno las noticias del sitio y algunas trampas y
&ccedil;eladas de &eacute;l no son claras, t&eacute;mese mucho el perder
este ex&eacute;rcito, porq[ue] en &eacute;l est&aacute; todo el
m&eacute;rito de n[uest]ra defensa. El cortar los viveres es cosa larga.
Todo est&aacute; en esta confusi&oacute;n y s&oacute;lo podemos esperar
de la divina misericordia q[ue] sobre tan grande golpe ha de imbiar
consuelo a Su Mag[esta]d y a estos Reynos, si no lo desmere&ccedil;en
n[uest]ros pecados. Y si su divina Mag[esta]d no[s] deseare
pade&ccedil;er siempre ser&aacute; para ense&ntilde;an&ccedil;a y
correc&ccedil;i&oacute;n y mayor bien n[uest]ro.<i>
</i>A mi Sr&ordf; la <a href="/BiographicalindexD-N.html#Catalina">Condesa
Duq[ues]a de Olivares</a> escribo y al <a
 href="/BiographicalindexD-N.html#Luna">Sr. Don Ant[oni]o de Luna</a> y
como vm. me fuere avisando har&eacute; las diligencias quantas mi
posibilidad alcan&ccedil;ar&eacute;.
No puedo alargarme mas q[ue] la turbaci&oacute;n es de manera q[ue] aun
no s&eacute; si he a&ccedil;ertado a dezir algo.
El Sr. <a href="/BiographicalindexD-N.html#Infantado">Duque del
Infan[ta]do</a> se est&aacute; en la camp[a&ntilde;]a y no sabe la
muerte de su hijo, porq[ue] se ha dado orden que le detengan las cartas.
Todo nos est&aacute; desenga&ntilde;ando de lo que es la vida, quiera
Dios q[ue] yo lo acierte a entender.<i>
</i>Zaragoza, 10 de 7e 1646.<a id="n5"
 href="#footnote5" class="sup" >5</a> 

</p>
</section>
<section id="ff156-7">
<h2> 79. ff.156-7.</h2>
<p> 16.10.1646 (T) A 12 deste despach&eacute; con el parte por mano del
Secret[ari]o don<a href="/BiographicalindexO-Z.html#Ruiz"> Fer[nan]do
de Contr[er]as</a> un pliego p[ar]a vm digo que le puse en su mano con
las cartas para mi s&ordf; la <a
 href="/BiographicalindexD-N.html#Catalina">Duq[ues]a Condesa de
Olivares</a> y para el sr. don <a
 href="/BiographicalindexD-N.html#Luna">Ant[oni]o de Luna</a> sobre
aquel negocio. Y escriv&iacute; a vm lo que me dio lugar el aogo de los
negocios y el triste estado de las cosas. Aora no ay menos
ocupaci&oacute;n porque el desseo que su Magd tiene de salir no da lugar
a entender en otra cosa. Y saliendo su Magd podremos todos caminar. Yo
estoy inclinado a quedarme visitando la de Ari&ccedil;a y imbiar la
gente, por escusar la buelta tan ac&aacute;, pero hasta ver resuelto la
jornada de su Magd y executada no se podr&aacute; tomara ult[im]a
resoluci&oacute;n, si bien todo creo ser&aacute; con brebedad. El cuerpo
del Pr&iacute;ncipe n[uest]ro sr. sale de aqu&iacute; ma&ntilde;ana y el
Ar&ccedil;ob[is]po desta ciudad con &eacute;l, de el ex&eacute;rcito ay
poca mudan&ccedil;a supuesto que hasta aora no se toma resoluci&oacute;n
de acometer a las trinseas porque se teme aventurar el resto todo,
q[ue] est&aacute; reducido a este ex&eacute;rcito que tenemos, q[ue]
est&aacute; bueno y bien proveido. Los sitiados han echado ya la gente
inutil, mugeres, viejos, y ni&ntilde;os y dizen tienen sustento para
dos messes. De el enemigo se entiende q[ue] est&aacute; bien
fortificado, como ha tenido tiempo para todo. Y si Dios no le levanta
de el sitio es bien dudoso el obligarle.
Hasta tener respuesta de vm estar&eacute; con cuidado.
&Ccedil;arag[oz]a 16 de otu 1646.
Despu&eacute;s de escrita &eacute;sta recibo la de 10 por donde veo que
no ha llegado el pliego que encamin&eacute; por el parte dandolo por
m&aacute;s seguridad a don <a href="/BiographicalindexO-Z.html#Ruiz">Fer[nan]do
de Contreras</a> para que se le encaragasse si no ubiere llegado me
avise vm para q[ue] se repitan las cartas de mi s&ordf; la <a
 href="/BiographicalindexD-N.html#Catalina">Duq[ues]a Cond[es]a</a> y
de don <a href="/BiographicalindexD-N.html#Luna">Ant[oni]o de Luna</a>.
El Cuerpo de el Pr&iacute;ncipe sale aora q[ue] es ya de noche y oy he
sabido de fuentes esto q[ue] dentro de 8 d&iacute;as partir&aacute; su
Magd por &Aacute;greda.
Y si se concluyen antes los negocios que me tocan (en q[ue] trabajo lo
q[ue] puedo) partir&eacute; digo pedir&eacute; licen[ci]a para partir
luego. Y si yo fuero solo se abrebiar&aacute; m&aacute;s. El pliego con
la carta del <a href="/BiographicalindexA-C.html#Medinaceli">Duque</a>
q[ue] fue a Sig[&uuml;enz]a no ha llegado ac&aacute;. Estoy aguardando
cartas. y no las ha avido oy con la estafeta no s&eacute; si las
traer&aacute; el parte asta dispen podr&aacute; vm discurrir si me
podr&aacute; alcan&ccedil;ar aqu&iacute; otra correspondencia de cartas,
si bien dexar&eacute; encargado aqu&iacute; que las cobren si saliere.
He sentido mucho que en ocasi&oacute;n que deseaba mas la certeza de la
correspondencia se aya turbado.
Martes 16.

</p>
</section>
<section id="ff158-9">
<h2>80. ff.158-9.</h2>
<p> 15.10.1646 (O) Oi lunes a medio d&iacute;a recib&iacute; el pliego
de VSI de 10 deste, que no podr&eacute; decir lo que estime el saber de
la salud de VSI y de como av&iacute;a llegado a Zaragoza. Porque estaba
con grand&iacute;ssimo cuidado. Confiesso a VSI que desde que
sup&eacute; la enfermedad de el Pr&iacute;ncipe n[uest]ro sr. y
despu&eacute;s el aprieto, pressum&iacute; cassi lo mismo que
sucedi&oacute;, de asistir VSI a su Alteza, y servir de gran consuelo a
su Magd que Dios g[uar]de. El golpe ha sido tan grande que pudiera
rendir otro qualquier valor, sino apelara a conformarse con la voluntad
divina.
Aqu&iacute; y aun en los Reinos estra&ntilde;os ser&aacute; jeneral el
sentimiento de semejante perdida, pero gran misericordia de Dios que en
la privaci&oacute;n de sentido, se sirvase de querele volver para que
pudiesse recibir todos los sacramentos. Considero la aflicci&oacute;n de
VSI de ver morir, por quien todos dieramos las vidas, y ver lo que
sent&iacute;a su Magd en la perdida de un hijo con tales circumstancias
de dolor y tengo por sin duda que no padec&iacute;a VSI menos que los
dos. He llegado a pensar que supuesto estava ia su Alteza malo altiempo
que VSI entr&oacute; en Zaragoza, y entonces no se trat&oacute; de otro
negocio, ni despu&eacute;s parece, que el casso avr&aacute; dado lugar
para tratar el que a VSI oblig&oacute; a salir de cassa, y ac&aacute;
dicen que su Magd partir&aacute; a los 24 de este, si ha de obligar a
VSI que le siga y llegue aqu&iacute; para la conferencia a
determinaci&oacute;n.
Del sr. <a href="/BiographicalindexA-C.html#Medinaceli">Duque de Medina</a>
he recibido oi dos cartas con otra para VSI que remitir&eacute; por
Sig&uuml;enza por parecerme van m&aacute;s seguras (aunque bien juzgo,
que no dexar&aacute; su Magd volver a VSI asta que se venga) dice su
Ex&ordf; que el <a href="/BiographicalindexA-C.html#Duquecito">Duquecito</a> quedava
con calentura y sospechava si era resfriado de el luto. Dios le
d&eacute; salud que corre mal clima de herederos. Su Ex&ordf; escribe
con gran sentim[ien]to de la muerte del sr. <a
 href="/BiographicalindexD-N.html#Saldana">Conde de Salda&ntilde;a</a>,
y de ver aquella cassa sin sucesi&oacute;n y al sr.<a
 href="/BiographicalindexD-N.html#Infantado"> Duque del Infantado</a>
ausente.
Del ex&eacute;rcito se dice ac&aacute; lo que obra y si ser&aacute;
bastante para q[ue] el enemigo dexe las fortificaciones obligado de la
falta de viveres. All&aacute; se sabe mejor y no es raz&oacute;n ocupar
a VSI.
Solo por obedecer al sr. Don <a
 href="/BiographicalindexO-Z.html#Pedro_Pacheco">Pedro Pacheco</a>
escrib&iacute; a VSI a Zaragoza con gran recelo de que estar&iacute;a
VSI mui ocupado. Y si la imaginaci&oacute;n pudiera prevenir el casso
que sucedi&oacute; solo para la salvaci&oacute;n supplicar&aacute; a VSI
tomara la pluma. El sr. Don Pedro vio las dos cartas para mi s&ordf; la <a
 href="/BiographicalindexD-N.html#Catalina">Duquessa Condessa</a>, y
sr. don <a href="/BiographicalindexD-N.html#Luna">Antonio de Luna</a>
y parte de la de VSI y se espant&oacute; justamente que en
ocasi&oacute;n semejante hallase VSI lugar para escribir, y razones tan
apretadas para honrrarme y hacerme mrd y a&ntilde;adir a esto el trabajo
de volverlas a trasladar que ser&iacute;a a costa del poco sue&ntilde;o.
sr. io quedo tan confuso de la demostraci&oacute;n del favor que VSI
Dios le guarde me ha hecho, que si no habla el silencio por m&iacute;,
no puedo reconocerle con palabras como le siento. Con tanto favor espero
en Dios que ha de tener buen sucesso el negocio y aora no es tiempo de
tratar ninguno, sino de rogar.

</p><p>(T) Con cuidado me ten&iacute;a este pliego y solo aguardaba aviso para
repetir las cartas si no av&iacute;a llegado. De mi s&ordf; la <a
 href="/BiographicalindexD-N.html#Catalina">Duq[ues]a Cond[es]a</a>
tube respuesta de otro. Y est&aacute; su Ex&ordf; persuadida, que he de
llegar a M[adri]d y escribe largo sobre eso y enga&ntilde;ase. Desseo
que tome con calor ese negocio.
Lo de el Pr&iacute;ncipe es cosa que cada d&iacute;a se siente mas su
falta esta tarde a visp[er]a y ma&ntilde;ana a Missa hago el off[ici]o
por &eacute;l en la St&ordf; Engracia assiste su Magd.
El <a href="/BiographicalindexD-N.html#Admiral">Almirante</a>
lleg&oacute; ayer a esta ciudad a consultar alg[un]as dudas que se
offrec&iacute;an de la jornada de la <a
 href="/BiographicalindexA-C.html#Mariana">Princessa</a>. Aora se
convertir&aacute; en jornada de Reyna. Esta ma&ntilde;ana vi a su
Ex&ordf; en su aposento est&aacute; bueno dexa su casa en Genova, p[ar]a
volverse a lo que le ordenare su Magd.
La jornada de su Magd ser&aacute; en toda esta semana. Yo
querr&iacute;a salir antes y ir visitando lo de Ari&ccedil;a por escusar
otra buelta. No me ha dado hasta ora resoluci&oacute;n su Magd si ubiere
novedad antes de cerrar la carta avisar&eacute;. Al ex&eacute;rcito de
Francia dizen le van estrechando los viveres los n[uest]ros, que han
entrado en tres o 4 p[ar]tes y hallado alimentos para pasar, y sustentan
bien n[uest]ro ex&eacute;rcito esto escriben de Campo de 17 deste
despues no ha podido pasar correo y assi desde entonces no se sabe nada.
Su Magd comen&ccedil;&oacute; luego a tratar los neg[oci]os que me
llamaba digo dos d&iacute;as despu&eacute;s de la muerte del
pr&iacute;ncipe<a id="n6" href="#footnote6" class="sup" >6</a>
porque aunque todos aquellos d&iacute;as me mandaba entrar, trataba
m&aacute;s de su consuelo, si bien no levantaba la mano de despachos y
significaba tener alivio con darme audiencias particulares. Finalm[ent]e
despu&eacute;s ha avido tiempo para los negocios y no ser&aacute;
necess[ari]o llegar a Madrid. La duda es si me mandar&aacute; ir en la
jornada hasta el ob[is]pado o me dar&aacute; licen[ci]a para irme por
otra parte.
Ma&ntilde;ana viene la estafeta de Sig[&uuml;enz]a y parece q[ue] me
remitir&aacute;n los pliegos.
Quedo con cuidado de este achaque del ni&ntilde;o.
El <a href="/BiographicalindexD-N.html#Infantado">Duque de el
Infan[tad]o</a> no volver&aacute; a la camp[a&ntilde;]a por la falta de
hered[er]o se proveer&aacute; su off[ici]o.
Con estar tan cerca no ay noticia cierta del estado de el enemigo.
Entiendese que se va estrechando en los viveres. Los de la ciudad
tambi&eacute;n dizen que han ya despedido la gente in&uacute;til,
viejos, mugeres y ni&ntilde;os.
No puede aver ocupaci&oacute;n ni caso que me embara&ccedil;e el servir
a vm y sintiera mucho que por causa ning[un]a vm dexara de mandarme con
toda llaneza no digo solo neg[oci]o tan importante sino los muy menudos.
Espero en Dios nos ha de dar buen suceso p[ar]a su servicio. Y guardar
a vm como desseo.
&Ccedil;arag[oz]a 22 de otub 1646.
El sr. <a href="/BiographicalindexO-Z.html#Sandoval">Cardenal
Sandoval</a> me ha escrito la aceptaci&oacute;n del ar&ccedil;ob[is]pado
de Toledo supp[li]co a vm le remita esa resp[ues]ta en sabiendo que ha
llegado a Toledo si ubiere persona all&aacute; a quien la encargar y si
no mandar ponerle porte.
Despu&eacute;s de escritolo de arriba he tratado de mi jornada y espero
que su Magd me dar&aacute; licen[ci]a p[ar]a irme visitando apartado de
su jornada (que es gran alivio) pero no antes que su Magd salga de
aqu&iacute; que como he dicho ser&aacute; en toda esta sem[an]a o a lo
mas dentro de ocho d&iacute;as.
Martes 23.

</p>
</section>
<section id="f160">
<h2> 81. f. 160.</h2>
<p> 24.10.1646 (T) La estafeta ha faltado esta semana que le
desvalijeron seg&uacute;n se dize antes de llegar a Sig[&uuml;enz]a y
assi no ha avido cartas de all&aacute; y con siguientemente se ha
detenido los pliegos que vm me ha hecho mrd encaminar por all&iacute;.
Yo escriv&iacute; a vm ayer hizo ocho d&iacute;as con carta inclussa
para el <a href="/BiographicalindexA-C.html#Medinaceli">Duque</a>. Al
parte tambi&eacute;n le ha desvalijado estos d&iacute;as dos veces al
salir de &Ccedil;arag[oz]a dentro de la ciudad y despu&eacute;s se
hall&oacute; la valija, y fuera de ella algunas consultas de su Magd
arrojadas a la Ribera del R&iacute;o y yo las alcan&ccedil;&eacute; a
ver de la ventana de la &ccedil;elda junto a la mesma agua. Y otras creo
se perdieron. Los caminos est&aacute;n intratables.<a
 id="n7" href="#footnote7" class="sup" >7</a>
Aqu&iacute; se va dando prissa a la conclusi&oacute;n de las cortes
porque no quedar&iacute;a bien de otra manera. Van se ajustando lagunos
puntos muy sustanciales y el servicio que ha de hazer este Reyno a su
Magd y por mejor dezir a si mismos avi&eacute;ndose de conservar en
obedi[enci]a como fieles vasallos que como est&aacute;n tan &ccedil;erca
del enemigo son los primeros y m&aacute;s inmediatos que gozan de el
beneficio de la defensa. He dicho lo que alcan&ccedil;o. Y su Magd va
tomando resoluci&oacute;n desseo que sea firme. Y verdaderamente
est&aacute;n las cosas en summo aprieto aunque en mi concepto no es
nueva noticia pues antes de llegar aqu&iacute; ha muchos d&iacute;as que
digo a estos ssres, que no sabemos el estado y aprieto en que estamos, y
aun muchos de los que lo est&aacute;n mirando no lo creen en el acto
practico, como los enfermos que est&aacute;n de peligro y no se
persuaden.<a id="n8" href="#footnote8" class="sup" >8</a>
Dios nos d&eacute; buen succeso en lo de L&eacute;rida que ser&iacute;a
muy terrible accidente para este enfermo. Y hasta aora no se sabe grande
facci&oacute;n. Tratan de cortar los v&iacute;veres q[ue] es cosa larga,
si Dios con alg&uacute;n temporal no pone remedio.
El Rey dessea salir de aqu&iacute; y se av&iacute;a echado la salida
p[ar]a ayer aora se ha alargado para s&aacute;bado o lunes y lo creo
ass&iacute; si las cortes se concluyen. Yo pretendo salirme de la
jornada por ir me visitando el Marquesado de Ariza que est&aacute;
dentro de Arag&oacute;n y me escusar&iacute;a otra buelta. Y espero
alcan&ccedil;ar esta licencia.
Supp[li]co a vm mande poner esas cartas en la estafeta a donde
pertenecen. No s&eacute; si me alcan&ccedil;ara otra de vm aqu&iacute;.
Este lugar est&aacute; car&iacute;ssimo. Los lutos y lo dem&aacute;s es
gasto incre&iacute;ble, y todo en plata. Si se quedara aqu&iacute;
estubiera opulent&iacute;ssimo mas dizen que toda corre a Francia que es
otra desdicha.
De Predicadores de &Ccedil;arag[oz] 24 de otbre.

</p>
</section>
<section id="ff162-3">
<h2> 82. ff. 162-3.</h2>
<p> 17.10.1646 (O) A la carta de 10 que VSI se sirvi&oacute; de hacerme
mrd de escribir desde Zaragoza respond&iacute; el lunes por la parte,
estimando mucho que en medio de tan grandes ocupaciones, y de tan fresco
dolor, hallase VSI tiempo para hacernos mrd de sacarnos del cuidado con
que estavamos dela salud de VSI. Gracias a Dios quedava VSI con ella y
fue particular providenica que VSI se hallasse en aquella ocasi&oacute;n
en Zaragoza para el consuelo de su Magd. Ac&aacute; se dec&iacute;a por
cossa cierta que part&iacute;a oi, pero el sr. <a
 href="/BiographicalindexO-Z.html#Villafranca">Marqu&eacute;s de
Villafranca</a> dixo ser&iacute;a mui posible detenerse ocho o diez
d&iacute;as. Conforme el tiempo que se detuviere, y la
disposici&oacute;n de los negocios ser&aacute; el estarse o volverse VSI
aunq[ue] difficultossamente parece que VSI se podr&aacute; desasirse tan
aprissa.
Del sr. <a href="/BiographicalindexA-C.html#Medinaceli">Duque de Medina</a>
recib&iacute; la carta inclussa, que me hizo mrd de que viniesse
abierta, sin duda por que viesse la respuesta a la de VSI en el
particular de <a href="/BiographicalindexO-Z.html#Luisico">Luis</a>.
Quedava su Ex&ordf; con cuidado de la calentura del <a
 href="/BiographicalindexA-C.html#Duquecito">Duquecito</a> quiera Dios no
pase adelante. En aviendo carta de su Ex&ordf; la remito a
Sig&uuml;enza porque all&iacute; aunque se tarde algo m&aacute;s se
asegura llegar&aacute; a manos de VSI.
Estos dos d&iacute;as dicen no han venido cartas del ex&eacute;rcito,
por no poderse passar el r&iacute;o que atribuien a aver llovido, y
discurren si ha de poder cortar los v&iacute;veres al enemigo, sin ganar
a Valaguer y le tienen por negocio largo. Dios nos d&eacute; buen
sucesso en lo de L&eacute;rida.

</p><p>(T) Por aver desvalijado a la estafetilla se han detenido &eacute;sta y
la de 13 y ambas las recibo oy juntas con la inclusa de el sr. <a
 href="/BiographicalindexA-C.html#Medinaceli">Duque de Medina</a>. = Yo
escriv&iacute; a vm con el parte antes de ayer.
Estamos con salud gracias a Dios y con deseo que su Magd salga de
aqu&iacute; para que aparte la imaginaci&oacute;n de penas y salga de
una &ccedil;elda donde se en&ccedil;err&oacute; en San J[er&oacute;ni]mo
qu[an]do muri&oacute; el pr&iacute;ncipe sin aver salido de ella hasta
ayer que suppliqu&eacute; con mucha instancia a su Magd que se saliesse
al campo y sali&oacute; a n[uest]ra s&ordf; del Pilar con mucho consuelo
de todos<a id="n9" href="#footnote9" class="sup" >9</a>
aunq[ue] con ternura de verle solo. Esta ma&ntilde;ana tambi&eacute;n
tube audien[ci]a de su Magd. Hame dicho que me dar&aacute; licen[ci]a
para que me buelba visitando, pero no antes de su jornada con esto estoy
consolado aunq[ue] no ay d&iacute;a cierto de la salida. Esta tarde me
ha dicho el sr. <a href="/BiographicalindexD-N.html#Haro">Don Luis de
Haro</a> que se van concluyendo los art[icul]os de las Cortes que es lo
que embara&ccedil;a.
Bien se pod&iacute;a temer la dilaci&oacute;n de mi detenci&oacute;n
mas su Magd est&aacute; tan ajustado, que propondi&eacute;ndole la
obligaci&oacute;n de mi residencia se convence a dexarme ir a cumplirla.
Procurar&eacute; responder a su E. si los neg[oci]os no me lo impiden.
Discurre en lo de el ex&eacute;rcito lo que se ha executado por
opini&oacute;n de la mayor parte de los cabos aunq[ue] otros fueron de
opini&oacute;n que se acometiesse a las trinseas.
La correspondencia est&aacute; cortada. M&aacute;s por las
correr&iacute;as del enemigo que por el R&iacute;o con todo eso ubo
carta del <a href="/BiographicalindexD-N.html#Leganes">Marqu&eacute;s
de Legan&eacute;s</a> de la toma de Velpueba y Tarraga, y Agramont, todos
sin resistencia. Hallaron cantidad de trigo con que se ha socorrido y
el ex&eacute;rcito est&aacute; bueno y abastecido. No ha intentado
entrar en &Ccedil;erbera porq[ue] no ha parecido necess[ari]o, y ay
resistencia. Lo de Valaguer ser&iacute;a importante para estrechar al
enemigo. Los franceses que vienen aqu&iacute; de su ex&eacute;rcito
dizen que tiene mucha gente enferma, y los cavallos muy mal tratados
gran desgracia ser&iacute;a n[uest]ra aver mal suceso.
De Predicadores de &Ccedil;arag[oz]a 28 de ote 646.

</p>
</section>
<section id="ff164-5">
<h2> 83. ff.164-5.</h2>
<p> 24.10.1646 (O) De 10 y 16 deste son las dos cartas que he recibido
despu&eacute;s que VSI lleg&oacute; a Zaragoza, a la de 10 que fue la
que VSI di&oacute; a Don <a href="/BiographicalindexO-Z.html#Ruiz">Fer[nan]do
de Contreras</a> y tra&iacute;a las dos para mi s&ordf; la <a
 href="/BiographicalindexD-N.html#Catalina">Duquessa Condessa de
Olivares</a> y sr. <a href="/BiographicalindexD-N.html#Luna">Don
Ant[oni]o de Luna</a> respond&iacute; luego por el parte, con el
reconocimiento que deb&iacute;a a la mrd tan grande de ponerse a
escribir y trasladar las cartas, quando el dolor ni el tiempo no davan
lugar. Conforme lo que VSI dice en la de 16 de la jornada de su Magd y
de la de VSI parece puede aver sido oi una y otra, aunque ac&aacute;
tienen por cierto que se dilata la de su Magd por dexar concluidas las
cossa de Arag&oacute;n. Esta tarde me dixo una persona platica de aquel
reino, que en ciertas diferencias que av&iacute;an tenido supplicaron a
su Magd no las cometiesse a The&oacute;logos ni Juristas de aquel Reino,
y para darles entera satisfaci&oacute;n llam&oacute; su Magd a VSI y el
sr. <a href="/BiographicalindexA-C.html#Contreras">Don Ant[oni]o de
Contreras</a> concurri&oacute; tanbi&eacute;n en la junta. Dixo el mismo
que ser&iacute;a mui posible que VSI viniesse con su Magd y qdo no
ser&iacute;a fuerza para las honras del Pr&iacute;ncipe n[uest]ro sr. lo
primero se desvanece en la esperanza que VSI ten&iacute;a de la
licencia y quedarse visitando lo de Ariza. Lo segundo me dexa mui
alborazado por bessar l.m. de VSI solo sirve de pensi&oacute;n a este
gusto, el paso que VSI tiene de estas jornadas.
El lunes recib&iacute; la cartas inclussa del sr. <a
 href="/BiographicalindexA-C.html#Medinaceli">Duque de Medina</a> y
porque viesse la respuesta al capitulo que VSI me hizo mrd de escribir
en el negocio de <a href="/BiographicalindexO-Z.html#Luisico">Luis</a>,
se sirvi&oacute; de que viniesse abierta. El capitulo penultimo de la
plata que sale no era malo que pudiera aver llegado en Zaragoza, pero no
es carta para aventurarla y la remito por Sig&uuml;enza, y algunos
avr&aacute; recibido VSI que he escrito mi&eacute;rcoles y
s&aacute;bados.
El sr. <a href="/BiographicalindexO-Z.html#Pedro_Pacheco">Don Pedro</a>
est&aacute; encargado de hacer una diligencia que le parece importante
antes que se presente el decreto, y q[uan]do veo la prissa con que VSI
escribi&oacute; las cartas y el lugar que ha avido despu&eacute;s la
lleg&oacute; a sentir mucho mas.
Ya avis&eacute; a VSI como el <a
 href="/BiographicalindexO-Z.html#San_Andres">Maiordomo</a>
remiti&oacute; aqu&iacute; orden a un alguacil de corte para q[ue]
entregasse tres mill Rs de plata y como los recib&iacute;.
Por ac&aacute; nos dan mui buenas nuevas de lo que va obrando el
ex&eacute;rcito y de quan necesitado est&aacute; el enemigo de
v&iacute;veres, aviendo acortado mucho las raciones, esperanza en Dios
nos ha de dar buen sucesso.

</p><p>(T) La recib&iacute; en &Ccedil;arag[oz]a estando ya de partida assi no
pude responder all&iacute;. Sal&iacute; el s&aacute;bado 13.
No me holgare poco que este hombre platico acierte en la ida de las
honrras como en &eacute;sta de &Ccedil;arag[oz]a. Cuidado me da con todo
eso porque estoy muy distante y es terrible descomodidad remover la casa
tan a menudo. Dios lo disponga como m&aacute;s convenga.
De esto se ha tratado por mayor. Y pues el sr. <a
 href="/BiographicalindexA-C.html#Medinaceli">Duque de Medi[n]a</a> tiene
noticias m&aacute;s singulares fuera bien que las dixera por menor sin
agrio que con &eacute;l se aceda todo y no se haze tanto concepto de
las mat[eri]as.<a id="n10" href="#footnote10" class="sup" >10</a>
Otro tanto siento yo que trate vm conmigo con miedo estas materias.
Sabiendo q[ue] escribir&eacute; qu[an]tas ve&ccedil;es fuere menester. Y
que ningun otro embara&ccedil;o me estorvara.
Deste punto dixe a vm en el otro pliego lo que se sabe ac&aacute;.
Despu&eacute;s no se sabe cosa nueva. [la guerra].

</p>
</section>
<section id="ff166-7">
<h2> 84. ff.166-7.</h2>
<p> 20.10.1646 (O) Luego que recib&iacute; la carta de 10 desde Zaragoza
escrib&iacute; con el parte y despu&eacute;s el mi&eacute;rcoles con la
estafeta de Sig&uuml;enza y remit&iacute; una carta del sr. <a
 href="/BiographicalindexA-C.html#Medinaceli">Duque de Medina</a>.
&Eacute;sta escribo por la estafeta de Arag&oacute;n tanbi&eacute;n a
Sig&uuml;enza por si acasso VSI ha salido de Zaragoza se
encaminar&aacute; con seguridad a donde VSI se hallare. Oi me dixeron
que la <a href="/BiographicalindexA-C.html#Abbess" class="first_mention">s&ordf; Abbadessa
de la descalzas</a> av&iacute;a assegurado que VSI ven&iacute;a con
su Magd aqu&iacute;.<a id="n11"
 href="#footnote11" class="sup" >11</a> Io como deseo tanto bessar l.m.
de VSI no lo acabo de creer asta que la misma venida o carta de VSI lo
assegure.
Ya se han hecho las honrras de su A. en las descalzas y predic&oacute;
el <a href="/BiographicalindexO-Z.html#Santillana" class="first_mention">P. Santillana</a>,
y refieren que dixo hablando de la muerte de su A. que el sr. Obispo de
Sig&uuml;enza av&iacute;a assistido a ella con penderaci&oacute;n
particular. Ac&aacute; todo es lutos y dicursos, ass&iacute; la muerte
de su A. como de la venida de su Magd que dicen ser a sin falta a fin
de este mes y cassarse con mucha brevedad.<a id="n12" 
href="#footnote12" class="sup" >12</a>
Oi dec&iacute;an que el sr. <a href="/BiographicalindexD-N.html#Haro">Don
Luis de Haro</a> escribi&oacute; como el ex&eacute;rcito av&iacute;a
tomado un comboi que ven&iacute;a al enemigo, de ciento y cinquenta
acemilas, cinquenta carros y dos cargas de dinero, y algunos
prisioneros tanbi&eacute;n de quien se supo el estado de Barcelona y
dem&aacute;s lugares para poder socorrer a <a
 href="/BiographicalindexD-N.html#Arcur">Arcur</a>, que por
ac&aacute; dicen se le huie mucha gente y que si no le viene socorro
grande no podr&aacute; preservar en el sitio. Las aguas han empezado ia
que ser&aacute;n de arta descomodidad, pero no ser&aacute; menor para
el ex&eacute;rcito que acampea, y es gran lastima que no aia podido
salir antes segun lo que dicen va obrando.
Esta tarde no estando io en cassa dexo <a
 href="/BiographicalindexD-N.html#Manuel_Fernandez" class="first_mention">Manuel
Fe[n&aacute;nde]z</a> alguacil de Corte tres mill Rs de plata
<a id="n13" href="#footnote13" class="sup" >13</a>
en diez i seis doblones de a 8 a 29 cada dobl&oacute;n y lo dem&aacute;s
en plata dexo dicho que los remit&iacute;a el licen[cia]do <a
 href="/BiographicalindexO-Z.html#San_Andres">Alonso de S.
Andr&eacute;s</a> que le tuviesse hecha la carta de pago. Esta noche
escribir&eacute; a Segovia avis&aacute;ndole del modo que entregaron el
dinero para que all&aacute; lo ajuste.
El sr. Don <a href="/BiographicalindexO-Z.html#Pedro_Pacheco">Pedro
Pacheco</a> es gran sr. m&iacute;o y parece ha tomado el neg[oci]o de <a
 href="/BiographicalindexO-Z.html#Luisico">Luis</a> con gusto
particular de hacernos mrd anda disponiendo si puede salir cierto
cavallero y por esto no se ha empezado asta ora y en todo sigo el orden
de su se&ntilde;or&iacute;a porque tiene linda cabeza para todo. Dios
disponga lo que m&aacute;s convenga.

</p><p>(T) Despu&eacute;s de escrita la que va en este pliego lleg&oacute;
&eacute;sta con proprio. Con que hasta aora no se ha perdido ning[un]a,
que son el consuelo mayor que puedo tener en ocasi&oacute;n que es bien
necessario por los negocios y por la aflicci&oacute;n y tristeza de la
falta del Pr&iacute;ncipe, q[ue] cada d&iacute;a aflige m&aacute;s
considerarla.
Y a esto se llega ver a su Magd estancado donde si le diesse un dolor
de cabeza ser&iacute;a sumo desconsuelo. Y esta gente parece tan atenta
a sus fueros y utilidades que no se acaban de convenir en los cabos de
las cortes.
El punto de volverme a las ovejas parece est&aacute; seguro. Solo resta
salir su Magd de aqu&iacute; con que me parece tendr&eacute; licencia
para desviarme de la jornada y irme visitando por Ari&ccedil;a. Esto es
lo que por aora entiendo.
Aqu&iacute; se hizieron en San Jer[&oacute;ni]mo sin sermon. Yo hize el
offi[cio]. La ciudad va disponiendo sus t&uacute;mulos q[ue] haze dos
uno en la plaza y otro en el Asseo.
De la muerte de su A. siempre estoy persuadido que le falt&oacute; la
Regla en comer. Esto y poco ex&eacute;rcicio y los caminos en coche
corriendo. Lo ten&iacute;a temido y aun lo av&iacute;a escrito a
Pamplona. Si bien de all&iacute; hasta aqu&iacute; dizen le traxeron con
m&aacute;s sosiego. El casarse su Magd ser&aacute; for&ccedil;oso con
toda brebedad como lo pide el estado de los Reynos pues est&aacute; todo
en la contingencia que se ve.
Lo de el comboy lo dixo un correo q[ue] ven&iacute;a con las cartas del <a
 href="/BiographicalindexD-N.html#Leganes">Marqu&eacute;s</a>,
m&aacute;s no se ha sabido de cierto. El correo dio por raz&oacute;n de
no lo traer en carta q[ue] av&iacute;a sido despu&eacute;s que le
despacharon.
No ay noticias particulares de Bar[celo]na ni se sabe de cierto el
estado de el sitio y de su gente. Cosa es bien notable que sustenten un
sitio de tanto tiempo y estando tan adelante no muestren flaqueza.
En huir gente no se sabe aqu&iacute; de tonpalos q[ue] se han salido
dizen que tiene 14V aunque muchos enfermos y los cavallos flacos y se le
huye alguna gente. De lo que ellos dizen no ay mucho que creer. Solo se
puede presumir que no est&aacute;n acomodados pues se sale alguna gente.
B.l.m. a vm por la q[ue] me haze en recibir esto y acusar a
l[icencia]do <a href="/BiographicalindexO-Z.html#San_Andres">San
Andr&eacute;s</a> en el pliego de la estafeta digo q[ue] escrib&iacute;
con el parte tres d&iacute;as ha iba carta p[ar]a &eacute;l.
Espero en Dios que con la diligencia y prudencia del sr. <a
 href="/BiographicalindexO-Z.html#Pedro_Pacheco">Don P[edr]o</a> hemos
de tener el buen succeso que desseo.
&Ccedil;arag[oz]a en el conv[ent]o de Predicadores 29 de otu 1646.

</p>
</section>
<section id="ff168-9">
<h2> 85. ff.168-9.</h2>
<p> 29.10.1646 (O) Todos estos d&iacute;as he acudido al parte por si
av&iacute;a carta de VSI y oi por la estafeta de Arag&oacute;n he
recbido la que VSI se sirvi&oacute; de escribir a los 23 deste, y como
en la de 16 dec&iacute;a VSI que dentro de ocho d&iacute;as
saldr&iacute;a de Zaragoza su Magd me pareci&oacute; que ia no
alcanzar&iacute;an all&iacute; las cartas a VSI y las he remitido por
Sig&uuml;enza. Oi segun lo que se ha dicho de que su Magd se detiene
asta dexar acabadas las cortes, y visto el sucesso de L&eacute;rida por
tener tan buenas esperanzas de que levantar&aacute; el sitio el enemigo,
escribo esta carta por el parte con certificaci&oacute;n porque diciendo
esta tarde al sr. Don <a
 href="/BiographicalindexO-Z.html#Pedro_Pacheco">Pedro Pacheco</a> que
ten&iacute;a una carta del sr. <a
 href="/BiographicalindexA-C.html#Medinaceli">Duque de Medina</a> que me
mandava la remitiesse con brevedad y que entend&iacute;a que VSI no
saldr&iacute;a de Zaragoza asta que saliesse su Magd dixo pod&iacute;a
escribir seguramente y va ass&iacute; con &eacute;sta, quiera Dios que
llegue a buen tiempo y se logre la diligencia que el negocio es para
dar cuidado, y si huviesse de aver mudanza a los tres a&ntilde;os falta
poco, y aviendo servido tanto y tan bien raz&oacute;n es hacer le mrd.
Esta ma&ntilde;ana me av&iacute;a dicho un criado del sr. <a
 href="/BiographicalindexA-C.html#Contreras">Don Ant[oni]o de Contreras</a>
que escribi&oacute; ven&iacute;a VSI con su Magd de que estava
content&iacute;ss[im]o porque sab&iacute;a del sr. <a
 href="/BiographicalindexO-Z.html#Pedro_Pacheco">D. Pedro</a> que no
era para la assistencia de las honrras porque ia deben de estar
se&ntilde;aladas los ss Obispos que han de ser. La carta que
recib&iacute; oi deshace esta esperanza, pues tan afirmativamente VSI
habla de quedarse visitando. Todos los que av&iacute;an oido hablar en
la venida estavan con grande alborozo porque conoc&iacute;an lo que
importava: y estando el sentimiento tan fresco era grande alivio para su
Magd la assistencia de VSI supuesto que lo ha manifestado tanto en esta
ocasi&oacute;n, de que ac&aacute; se dice mucho, que nunca semejantes
demonstraciones dexan de verlas muchos ojos.
Aqu&iacute; dec&iacute;an oi que se estava batiendo Cerbera con
esperanza de que se rendir&iacute;a presto, y que <a
 href="/BiographicalindexD-N.html#Arcur">Arcur</a> daba doce
on&ccedil;as de raci&oacute;n y se le iva mucha gente. El sr. <a
 href="/BiographicalindexD-N.html#Infantado">Duq[ue] del Infantado</a>
escribi&oacute; a 16 a mi <a
 href="/BiographicalindexO-Z.html#Duchess_Infantado">s&ordf; la
Duquessa</a> alentando a su Ex&ordf; y dice que es tan breve porque
entiende ha de leer aquella carta el <a
 href="/BiographicalindexD-N.html#Arcur">Conde de Arcur</a>.
Estoi tan cierto de la mrd que VSI Dios le guarde se sirve de hacerme
que de mi mismo no fiar&aacute; m&aacute;s. Asta ora no se ha presentado
el decreto por parecer al sr. <a
 href="/BiographicalindexO-Z.html#Pedro_Pacheco">Don Pedro</a> que
est&aacute; mui fino y es verdadero apasionado de VSI y si VSI se
sirviessse de escribirle dos renglones dandole las gracias, y de la mrd
que me hace le alentar&aacute; mucho y en casso que VSI no venga con su
Magd si a VSI le parece al tiempo de la partida hablar al <a
 href="/BiographicalindexD-N.html#Confessor">P. Confessor</a> y al sr. <a
 href="/BiographicalindexA-C.html#Contreras">Don Ant[oni]o de Contreras</a>
por si fuere menester vencer alguna difficultad de lo passado en que
parece no deben reparar los ss del Consejo en Justicia y en conciencia
guarde Dios la S. pers[on]a de VSI como deseo que con su favor espero
mui buen sucesso. La carta para el sr. <a
 href="/BiographicalindexO-Z.html#Sandoval">Car[dena]l de Toledo</a>
dar&eacute; a la agente que es conocido y puntual.

</p><p>(T) &Eacute;sta con la inclussa del sr. <a
 href="/BiographicalindexA-C.html#Medinaceli">Duque de Medina</a>
reciv&iacute; anoche estando para partir oy. Y por hablar en el
neg[oci]o de su E me he detenido oy y me detubiera m&aacute;s si fuera
de importancia mas su Magd parte ma&ntilde;ana. Y yo estoy depedido y
partir&eacute; muy temprano por hacer jornada y el viaje es como tengo
dicho por Ariza su Magd va por Agreda.
Responder&eacute; a su E en esta materia.
No hallo camino para apacentar ovejas desde los Palacios y Corte de los
Reyes. Qualquiera de las dos cosas es arto difficultosa y peligrosa de
por s&iacute;, y ambas juntas es impossible en mi entender.
No se pod&iacute;a esto saber. Porque esta tarde he o&iacute;do a un
capit&aacute;n q[ue] viene derecho de el ex&eacute;rcito n[uest]ro que
abr&aacute; tardado menos de 3 d&iacute;as y q[uan]do sali&oacute; de
all&aacute; no av&iacute;an llegado a Cerb[er]a pero dize que ya
abr&aacute;n llegado y que la batir&aacute;n y les costar&aacute;
trabajo porque tiene tres mill soldados de Guarnici&oacute;n.
De el enemigo se va viniendo arta gente y todos pasan por aqu&iacute; a
recibir su propina q[ue] si en el sitio llobiera como aqu&iacute; y
alevieron levantado. Mas dizen que ha mucho q[ue] no llueve gota,
quic&aacute; vendr&aacute; toda junta.
En llegando a lugar de algun sosiego le escribir&eacute; q[ue]
aqu&iacute; estamos de levante q[ue] es tard&iacute;ssimo y hemos de
madrugar y no parece que ay periculum in mora.
Al <a href="/BiographicalindexD-N.html#Confessor">P Confessor</a> he
hablado y sale a todo con mucha demostraci&oacute;n de gusto. Al sr. <a
 href="/BiographicalindexA-C.html#Contreras">don Ant[oni]o</a> no he
visto oy ni le podr&eacute; ya ver.
Predicadores de &Ccedil;arag[oz]a 2 de 9 1646.
Pues vm ha leido las que el <a
 href="/BiographicalindexA-C.html#Medinaceli">Duque</a> imbi&oacute; [va]
abierta la resp[ues]ta p[ar]a solo vm sirvase vm de ponerle oblea.
Estos 3 renglones escribo en Calatrao. a 3.

</p>
</section>
<section id="ff170-1">
<h2> 86. ff.170-1.</h2>
<p> 27.10.1646 (O) Despu&eacute;s que recib&iacute; la carta de 16 que
VSI se sirvi&oacute; de escribir, no he tenido otra, y io no he escrito
a Zaragoza, sino a Sig&uuml;enza los mi&eacute;rcoles y s&aacute;bados
por parecerme que ivan m&aacute;s seguras aunque tardassen algo mas, con
la suposici&oacute;n cierta de que su Magd saldr&iacute;a a los 24 como
VSI escribi&oacute;, y ac&aacute; se dec&iacute;a pero aora avisan se ha
dilatado asta acabar las cortes y ver el sucesso de L&eacute;rida, que
mediante Dios ha de ser mui bueno conforme lo que asseguran, de quan
bastecido y lucido est&aacute; el ex&eacute;rcito de su Magd y que tiene
cortados todos los passos por donde pod&iacute;an venir v&iacute;veres
al enemigo que le hacen tan falto ia de los necessario, que se alargan a
decir ha pedido passo, levantando el sitio y se le ha negado. Hablan de
que seg&uacute;n los leies militares no se conceden los partidos a los
sitiadores que a los sitiados porque los primeros van voluntariamente a
quitar la cassa ajena y los segundos se defienden por conservar la
propria. Muchos piensan que n[uest]ro sr. se ha servido de premiar con
este buen sucesso la conformidad con que su Magd Dios le guarde ha
llevado la perdida de su A[lteza] que no acaban de encarecerla y de lo
que import&oacute; la assistencia de VSI en esta ocasi&oacute;n, y si
huviera de escribir lo que he oido con tanta variedad acerca de este
punto fuera una historia mui larga. Mui esparcida anda la voz con
general aplauso de que VSI viene con su Magd o por lo menos a las
honrras. La vez passada<a id="n14"
 href="#footnote14" class="sup" >14</a> vino VSI estando en Segovia aora
est&aacute; m&aacute;s lejos y ai Ar&ccedil;obispo en Toledo, con que
dudo si para esto s&oacute;lo han de desacomodar a VSI de su residencia.
Aier pass&oacute; por Fuencarral el cuerpo de su A. y el sr.<a
 href="/BiographicalindexO-Z.html#Sandoval">Car[dena]l de Toledo</a>
parti&oacute; para esperarle con el escurial. Un religiosso de s.
Fran[cis]co me dixo esta tarde que sali&oacute; a 21 de Zaragoza y
quedava all&iacute; VSI con buena salud gr[aci]as a Dios, y que
entend&iacute;a que no saldr&iacute;a VSI de Zaragoza asta que se
viniesse su Magd y que all&aacute; se dec&iacute;a que VSI fue a la
composici&oacute;n del negocio de la inquisici&oacute;n.<a id="n15" 
href="#footnote15" class="sup" >15</a>
Oi hace ocho d&iacute;as escrib&iacute; al <a
 href="/BiographicalindexO-Z.html#San_Andres">Maiordomo</a> como
av&iacute;a recibido los tres mill Rs de plata, y fueron a ver si
av&iacute;a carta y no la hallaron podr&aacute; ser que est&eacute;
fuera en un cavallero que se av&iacute;an puesto los ojos, avisaron al
sr. <a href="/BiographicalindexO-Z.html#Pedro_Pacheco">D. Pedro</a>
que no conven&iacute;a para el cr&eacute;dito del Consejo, y se
prover&aacute; otro, y en hallandole se empezar&aacute; luego la
diligencia.
Un decreto dicen que ha venido para que ning&uacute;n ministro pueda
gozar m&aacute;s de unos gajes, y que vendr&aacute; a importar
m&aacute;s de 400V ds. y VSI tiene tal cr&eacute;dito que de todo lo
bueno le dan buena parte si no el todo.<a id="n16"
 href="#footnote16" class="sup" >16</a>
Por Sig&uuml;enza es forcosso que aia recibido VSI algunas cartas
m&iacute;as por aver escrito con todas las estafetas y &eacute;sta va
tanbi&eacute;n por all&iacute; y siempre he acudido al parte por si
av&iacute;a carta de VSI.

</p><p>(T) &Eacute;sta recibo oy en Bordalba la de 31 de octubre y
seg&uacute;n lo que puedo entender no se a perdido carta s&oacute;lo
dudo de una que desvalijaron al correo antes de llegar a Sig[&uuml;enz]a.
Estos d&iacute;as se ha dicho que han tomado Cervera y degollado los
franceses de Guarn[ici&oacute;]n y preso a <a
 href="/BiographicalindexD-N.html#Margarit" class="first_mention">Margarit</a>. Esto
escriben de Zaragoza y como all&iacute; lo oy [<i>l&eacute;ase</i>
o&iacute;] dezir sin ser verdad a los mesmos q[ue] aora lo escriben,
dudo aora hasta tener m&aacute;s fundam[en]to. Verdad es q[ue] el
d&iacute;a antes q[ue] partiessemos lleg&oacute; un Capit&aacute;n del
ex&eacute;rcito a Palacio dixo que marchaban a cercar a Cerb[er]a y le
parec&iacute;a q[ue] aquella hora estar&iacute;a ya sitiada. = que
est&aacute; el enemigo flaco y muy deshecho es cierto. No se ha dicho
por ac&aacute; que aya pedido paso, pero es muy dificultoso q[ue] le
dexe de pedir.
La tolerancia ha sido muy exemplar y me dixo su Magd antes y
despu&eacute;s que muri&oacute; su hijo que no av&iacute;a pedido a Dios
determinadamente la salud sino lo q[ue] le conviniesse para la eterna.<a
 id="n17" href="#footnote17" class="sup" >17</a>
Su Magd dios le g[uar]de es tan ajustado q[ue] diziendo le la
obligaci&oacute;n de mi residencia me dio licen[ci]a sin difficultad
para q[ue] me apartasse de su viaje y me viniesse a llebar de camino la
visita de estas Iglesias. Yo confiesso a vm (lo que no he dicho a nadie)
que siguera de buena gana a su Magd por dexar la carga q[ue] tengo, si
me la quitar&iacute;a y no me pusiera otra si solo para dezirle con amor
y fidelidad lo q[ue] yo supiera y esto lo hiziera sin costa ni un
maraved&iacute; de pensi&oacute;n assistiendo en el Rossario en la forma
q[ue] antes q[ue] fuesse obispo no me he atrebido a proponerlo porque no
parezca extravagancia o segunda intenci&oacute;n el escusar la ida a las
honrras tambi&eacute;n lo previne por quedarme suavemente y sin nota.
<a id="n18" href="#footnote18" class="sup" >18</a>
En esto se han enga&ntilde;ado porque el neg[oci]o estaba resuelto y no
se habl&oacute; palabra en el conmigo, solo recurrieron los
Inquis[ido]res arto lastimados p[ar]a q[ue] les ayudasse. y yo les
respond&iacute; q[ue] no ten&iacute;a acci&oacute;n en esto en manera
aguna a[de]mas de ser neg[oci]o ya hecho y publicado en las Cortes.
Mucho importa ajustar bien la pers[on]a en todo genero antes que se
saque la Comissi&oacute;n. Yo estoy muy consolado en que corra por mano
del sr. <a href="/BiographicalindexO-Z.html#Pedro_Pacheco">d. P[edr]o</a>
y en llegando a donde aya mas sosiego escribir&eacute; a su Mrd.
Para vm lo sigui[en]te y sr. <a
 href="/BiographicalindexO-Z.html#Cousin">B[erna]rdo de Oviedo</a>.
En &eacute;ste con verdad me hazen parte y mas que lo he sido a los
ojos de los interesados. = Tambi&eacute;n lo he sido en q[ue] se
descarguen del serv[ic]io de Millones todas las Mercedes hechas sobre
ellos es gran suma y contra capitulaciones.<a
 id="n19" href="#footnote19" class="sup" >19</a> Yten q[ue] su
Magd lleve media annata de todas las Mercedes graciotas hechas desde
Philipe 2&ordm; y q[ue] se procure revocar las super vivencias de
encomiendas (q[ue] ay alg[un]a persona que tiene muchos a&ntilde;os de
30V ducados) y todo esto se aplique a la defensa de los Reynos y alivio
de vasallos pobres que son el com&uacute;n del Reyno y que se les quiten
los ex&eacute;cutores de los Asentistas se&ntilde;alandoles otro medio
m&aacute;s suave para cobrar q[ue] no sea a su arbitrio.<a id="n20" 
href="#footnote20" class="sup" >20</a>
Su Magd oye muy bi&eacute;n todo lo que es alivio de sus vasallos.
La familia desped&iacute; antes de llegar a Ariza y llebaron un pliego
para vm con resp[uest]a de dos cartas y otra p[ar]a el sr. <a
 href="/BiographicalindexA-C.html#Medinaceli">Duq[ue] de Med[in]a</a>
abierta en que ver&iacute;a vm a que tiempo lleg&oacute; el pliego a
&Ccedil;arag[oz]a y la dilig[enci]a q[ue+ hize sobre el neg[oci]o del
cargo de la costa. Y aora escribo a su E repitiendo lo mesmo.
Ayer sal&iacute; de Deza q[ue] es una vi[ll]a suya buena donde estube 4
d&iacute;as visitando y dentro de quatro o 6 d&iacute;as entrar&eacute;
en el Ducado. El tiempo es bueno para andar y mejor p[ar]a el campo y
sementera.
Aviendo escrito hasta aqu&iacute; recibo con un proprio de
Sig[&uuml;enz]a tres pliegos de vm de 3, 7 y 10 que es la mas fresca
pues lleg&oacute; ayer con la estafeta y es la &uacute;ltima que se
puede aver escrito y ya con resp[ues]ta del recibo de las m&iacute;as
que escriv&iacute; en el camino y remit&iacute; a Sig[&uuml;en]za con la
familia q[ue] fue en el coche. En q[ue] antes y despu&eacute;s de
apartarse ubo artos peligros, porq[ue] el camino es poco usado, muy
desportillado y de profundos baros y barrancos. Qu[an]do considero como
se pas&oacute; por alg[un]os me veo muy obligado a Dios. Y me conformo
de nuevo con el vaculo q[ue] nunca me ha puesto en  peligro. Y aora con
el fresco es comodidad. Ha llovido mucho y muy sazonadamente para esta
pobre gente.= Sr. yo quedo muy aliviado y favorecido con tantas cartas
juntas de vm. Dios pague a vm la q[ue] de todas maneras me haze. No
puedo alargarme m&aacute;s para q[ue] vamos esta tarde a otro lugar una
buen legua y despu&eacute;s falta otro antes de entrar en Ariza.
En el art[&iacute;cul]o de retirarse el <a
 href="/BiographicalindexO-Z.html#San_Andres">May[ordo]mo</a>
hablar&eacute; otro d&iacute;a.
Bordalba 14 de nov.
Mui buen nueva me ha dado vm con el aviso de el Pe Guar[di]an q[ue]
viene al Conv[ent]o de n[uest]ro pe San Fran[cis]co de Sig[&uuml;enz]a
q[ue] aunq[ue] tengo especial devoci&oacute;n a todos sus hijos muy en
particular a sujeto, que merece tanto y que nos ayudar&aacute; mucho en
n[uest]ro Mynisterio.
</p>
</section>

<div id="footnotes">
<p>
</p>
<p><a id="footnote1" class="sup"  href="#n1">1</a>
 . The <i>mayordomo </i>of the diocese of Sig&uuml;enza.</p>
<p><a id="footnote2" class="sup"  href="#n2">2</a>
 . It was believed in seventeenth-century medicine that the
body was composed of four humours - blood, phlegm, black bile
(melancholy) and white bile (choler). Galenic theory suggested that
illness was caused by the humours being out of balance. The &#8220;humour
rising to the head&#8221; here was obviously the one in excess (it is not
clear which) and caused the patient to lose consciousness.</p>
<p><a id="footnote3" class="sup"  href="#n3">3</a>
 . It is possible that this illness related to the fevers
previously suffered by Baltasar Carlos. In rare cases brucellosis can
turn into pnuemonia or meningitis. Given that Baltasar Carlos&#8217; final
illness lasted four days it is not probable that this was pneumonococcal
meningitis as this disease usually lasts only about one to two days
before proving fatal. He could, however, have been suffering from
pneumonia.</p>
<p><a id="footnote4" class="sup"  href="#n4">4</a>
 .&nbsp; Fernando Mart&iacute;nez Gil,&nbsp; <i>Muerte y
sociedad en la Espa&ntilde;a de los Austrias, </i>Madrid, 1993<i>, </i>
p.141, provides an analysis of the obsession of <i>bien morir</i>. He
states that &#8220;Todos tem&iacute;an la mala muerte.&#8221;</p>
<p><a id="footnote5" class="sup"  href="#n5">5</a>
 .<i> </i> Friar Pedro erroneously stated the date as
September. He remarked in the next letter that he had been doing this on
all his letters for the last two weeks! 
</p>
<p><a id="footnote6" class="sup"  href="#n6">6</a>
 . At such a crucial moment it was impossible for Philip IV to
take time off from affairs of state.</p>
<p><a id="footnote7" class="sup"  href="#n7">7</a>
 . This provides us with an excellent account of some of the
hazards faced by the seventeenth-century mail.</p>
<p><a id="footnote8" class="sup"  href="#n8">8</a>
 . This is an allusion to the correct preparation for death.
Most people in the seventeenth century, as today, did not bother with a
will until they were on their death beds. It was considered
exceptionally imprudent then, not to have prepared oneself materially
and spiritually for death. A theologian like friar Pedro would have been
the best adviser in the circumstances.</p>
<p><a id="footnote9" class="sup"  href="#n9">9</a>
 . The public role of being the monarch is evident here. It is
obvious that friar Pedro has urged the King to go out as much for the
public good as for his own.</p>
<p><a id="footnote10" class="sup"  href="#n10">10</a>
 . A further criticism of Medinaceli's <i>modus operandi.</i></p>
<p><a id="footnote11" class="sup"  href="#n11">11</a>
 . A false supposition, as we shall see.</p>
<p><a id="footnote12" class="sup"  href="#n12">12</a>
 . With the death of his male heir Philip IV&#8217;s remarriage was
imperative.</p>
<p><a id="footnote13" class="sup"  href="#n13">13</a>
 . <i>Plata</i> as opposed to <i>vell&oacute;n</i>, comprised
of both gold and silver coins.</p>
<p><a id="footnote14" class="sup"  href="#n14">14</a>
 . This refers to the death of Isabel de Borb&oacute;n.</p>
<p><a id="footnote15" class="sup"  href="#n15">15</a>
 . This business is the case of Chiriboga (friar Pedro was a
consultant of the Inquisition). See Ronald Cueto, 
Quimeras y sue&ntilde;os. Los profetas y
la Monarqu&iacute;a Cat&oacute;lica de Felipe IV,&nbsp; Valladolid,
1994,&nbsp; for an account of Chiriboga&acute;s case.</p>
<p><a id="footnote16" class="sup"  href="#n16">16</a>
 . See <a href="/letters/cartasfeb47.html#ff225-8">ff.225-8</a>
(February 1647) for a copy of this document.</p>
<p><a id="footnote17" class="sup"  href="#n17">17</a>
 . This is a moving example showing us the depths of Philip
IV&#8217;s religious convictions.</p>
<p><a id="footnote18" class="sup"  href="#n18">18</a>
 . This plan would certainly not have found favour with the
Confessor Royal, Juan Mart&iacute;nez.</p>
<p><a id="footnote19" class="sup"  href="#n19">19</a>
 . This is an interesting comment in light of friar Pedro&#8217;s
later protest against the <i>millones.</i> See BN MSS 7.345
</p>
<p><a id="footnote20" class="sup"  href="#n20">20</a>
 . We can see here friar Pedro&#8217;s obvious comprehension of <i>
real politique</i>, understanding the necessity for the <i>assentistas</i>
wothout approving of the methods they used.</p>
</div>
</div>
<div id="clipboard">
</div>
<div id="footer">
<ul>
<li class="back"><a href="/letters/cartassep46.html">Back to September 1646</a></li>
<li class="up"><a href="#October_1646">Back to Top</a></li>
<li class="forward"><a href="/letters/cartasnov46.html">On to November 1646</a></li>
</ul>
</div>
</div>
</div>
<script type="text/javascript" src="http://factionalpolitics.com/js/jquery-1.9.1.min.js"></script>
<script type="text/javascript" src="http://factionalpolitics.com/js/letters.js"></script>
</body>
</html>
