<!DOCTYPE html>
<html>
<head>
<meta http-equiv="content-type"
content="text/html; charset=ISO-8859-1">
<meta name="description" content="Transcribed letters from 17th Century Spain 
	offering an insight into factional politics in the court of Philip IV."/>
<title>Correspondence for December 1646</title>
<link rel="stylesheet" type="text/css" href="/css/layout.css">
<script type="text/javascript" src="http://factionalpolitics.com/js/modernizr.js"></script>
</head>
<body>
<div class="container">
<div id="popup_template">
<p class="popup_title"></p>
<p class="popup_content"></p>
</div>
<div class="overlay"></div>
<div id="header">
<div  id="banner_bar">
<a class="email" href="mailto:drvjohnson@zoho.com">email</a>
<h1>FACTIONAL POLITICS IN THE COURT OF PHILIP IV OF SPAIN</h1>
</div>
<h1><a href="/">Correspondence of Friar Pedro de Tapia,
Bishop of Sig&uuml;enza and Don Francisco de Oviedo, Secretary to the
King, 1646-7</a></h1>
</div>
<div id="main">
<h2 class="heading" id="December_1646">December 1646</h2>
<nav>
<a class="prev"></a>
<a class="next"></a>
</nav>
<div id="content">
<p></p>
<p> <a href="/">Back
to Contents</a>
</p>
<section id="ff176-7">
<h2> 89. ff.176-7.</h2>
<p> 1.12.1646 (O) Desde Ariza es la &uacute;ltima carta que he recibido
de VSI oi no la trujo la estafeta de Arag&oacute;n, y asta que VSI se
vaia acercando avr&aacute; estas intermisiones.
Don <a href="/BiographicalindexO-Z.html#Tenta">Fran[cis]co de la
Tenta</a> escribe que VSI le dexo mandado embiasse alg&uacute;n regalo a <a
 href="/BiographicalindexO-Z.html#Oviedo_wife">mi prima</a>, y como
obedece de mala voluntad, anticip&oacute; el tiempo, y excedi&oacute; de
la comisi&oacute;n, pues hemos tenido mucho con que regalar, y quedar
mui regalados todos, sin que baste el estar VSI ausente, y con tantos
cuidados para que dexe de estarnos haciendo mrd continuamente.
Ya van viniendo relaciones del socorro de L&eacute;rida que si es
cierto lo que escriben parece impossible que vigilancia humana pudiesse
recatar las noticias al enemigo de la poca gente que ten&iacute;a para
tomar armas que la hacen de 200 hombres, y la mucha enfermedad pues
passavan de <u>1V300</u>. El sucesso fue milagrosso, aunque se dispuso
y peleo mui bien, y la voz de los mismos franceses, <u>que nos cortan,</u>
por la gente que acometi&oacute; por la parte de Fraga, fue la que
infundi&oacute; tal confussi&oacute;n que ella bast&oacute; para
conseguir la vitoria. Al sr. <a
 href="/BiographicalindexD-N.html#Infantado">Duque del Infantado</a>
alaban con grande encarecimientos, y encarecen mucho lo que llega a
importar la artiller&iacute;a municiones, v&iacute;veres tiendas,
bagajes y pertrechos que hallaron. Era buena la opini&oacute;n de que se
le hu&iacute;a la gente por hambre, y ten&iacute;a que comer asta
Mar&ccedil;o y de por si para provier la plaza enga&ntilde;andola y aun
se alargan a que av&iacute;a gran cantidad de mercadur&iacute;as para
introducirlas por Arag&oacute;n. Retir&oacute; su gente sin perdida
considerable por unas puentes que cort&oacute;, y de la de ac&aacute;
dicen es mucho menos la que muri&oacute; de la que se av&iacute;a dicho.
Bien piensan algunos que si el tiempo diera lugar tratar&aacute; el <a
 href="/BiographicalindexD-N.html#Arcur">Arcur</a> de desquitarse,
aunque se perdiera. Menester ser&aacute; madrugar para el a&ntilde;o que
viene. Ya se habla de armada y dudan si ha de ir el sr. <a
 href="/BiographicalindexD-N.html#Castrillo"><u>Conde de Castrillo</u></a>,
y parece q[ue] se calla la ida del sr. <a
 href="/BiographicalindexA-C.html#Juan_de_Austria">Don Juan de Austria</a>
y seg&uacute;n me dixo una persona no se debe de hallar forma ni persona
de entera satisfaci&oacute;n en la suficiencia que le assista. Al sr. <a
 href="/BiographicalindexA-C.html#Medinaceli">Duque de Medina</a> han
dicho, si le cometer&aacute;n el apresto de la armada obrar&aacute;
maravillosamente pero dexar&aacute; muchos quexossos.
Por ac&aacute; todo se est&aacute; quieto y solo se habla del sucesso
de L&eacute;rida.

</p><p>(T) Aora recibo &eacute;sta con proprio y la de 28, con el otro pliego
inclusso sin firma y despu&eacute;s de aver salido de Ariza he escrito a
vm de Arcos con carta p[ar]a el sr. <a
 href="/BiographicalindexD-N.html#Haro">Don Luis de Haro</a>, p[ar]a
el <a href="/BiographicalindexD-N.html#Confessor">Pe Confessor</a>, y
para el sr. <a href="/BiographicalindexA-C.html#Medinaceli">Duq[ue] de
M[edi]na</a>, para el sr. <a href="/BiographicalindexA-C.html#Arce">Inqui[sid]or
General</a>, y para el sr. Don <a
 href="/BiographicalindexO-Z.html#Pedro_Pacheco">Pedro Pacheco</a>
abierta. Este pliego iba con el un Real de porte llegar&aacute; a 4 o a
5.
Estas llanezas son de amistad.
Como aun no av&iacute;a salido de los lug[ar]es de Arag&oacute;n luego
que ubo aviso en &Ccedil;aragoza le tube con un proprio. El
su&ccedil;eso parece q[ue] fue a 21 y le supimos en Cabrafuente el 26.
Pero aora me admiro de lo de aqu&iacute; me dize vm de la gente del
enemigo. Y siempre fue mi toma que av&iacute;a poca diligencia en las
noticias de el enemigo, y que no era possible estubiesse con la gente ni
fortificaciones inaccesibles como dez&iacute;an. Especialmente la gente
aviendo tanto tiempo que estaban en sitio y salido tanta y enfermado.
Todos concuerdan en lo de el sr. <a
 href="/BiographicalindexD-N.html#Infantado">Duq[ue] del Infantado</a>.
Mucho ser&iacute;a lo que dexar&aacute;n porque av&iacute;an juntado
all&iacute; su poder, y si les ubieran tomado los cavallos
importar&aacute; si bien ya no ser&iacute;an muchos y estar&iacute;an
muy flacos. En lo que toca a los v&iacute;veres siempre lo
entend&iacute; ass&iacute; porque en esto nunca mostraron flaqueza. Y el
cortarles del todo era cosa muy larga al fin Dios lo ha hecho como Padre
piadoso, lo que nos toca es saberselo agradecer, que ha sido tan apunto
que qui&ccedil;a estaba en esto todo el resto de Espa&ntilde;a.
(Siempre he instado con su Magd que estos sucessos entre christianos no
se han de celebrar con fiestas profanas, sino solo con gracias a Dios y
compassi&oacute;n de la sangre q[ue] se derrama)
Tarde es para desquite.
Esto es lo que importa y lo que en sus ocasiones he clamado. [Madrugar]
(En las cosas de este sujeto av&iacute;a mucho de dezir, digo de el
estado de su valimiento) [Castrillo]
Bien entiendo que tiene difficultad esto de el sr. Don <a
 href="/BiographicalindexA-C.html#Juan_de_Austria">Juan de Austria</a>
pero no dexar&aacute;n de acomodarlo de una man[er]a u de otra.
Arto m&aacute;s importar&aacute; retirarse a su casa mas dudo mucho que
lo haga y con este suceso y oyr la loa de si conocidos y parientes se ha
de engolfar mas en esta ocupaci&oacute;n.
Lo que toca a la pensi&oacute;n de <a
 href="/BiographicalindexD-N.html#Luisa">su muger de Juan de Espinosa</a>
tengo dicho al <a href="/BiographicalindexO-Z.html#San_Andres">May[ordo]mo</a>
que se le acuda, y parece que av&iacute;a algunos reparos de que no se
muestran despachos legitimos de el principal pensionario, lo cierto es
que el <a
 href="/BiographicalindexO-Z.html#San_Andres">May[ordo]mo</a>
no embara&ccedil;ar&aacute; paga sin raz&oacute;n muy justificada,
porque no lo ha hecho jam&aacute;s ni nadie se ha quexado de &eacute;l
antes ha hecho a todos toda comodidad sin un pelo de inter&eacute;s y
pocos abr&aacute; que ayan procedido con la justificaci&oacute;n y
pureza que &eacute;l, porque ha hecho m&aacute;s de lo que debe con todo
eso holgar&eacute; si vm le escribe, que le hable en la mat[eri]a pues
hazer mrd a esa sr&ordf; de oyrla, y no tiene que congoxarse. Que
debiendosele no se dexa de pagar. Y creo el <a
 href="/BiographicalindexO-Z.html#San_Andres">May[ordo]mo</a>
llegar&aacute; presto ay y se puede ajustar a materia y ass&iacute; se
lo podr&aacute; vm imbiar a dezir y que est&eacute; cierta que no se le
har&aacute; alguno.
Ya av&iacute;a echado menos algun aviso de el ni&ntilde;o,
atribuyendolo a la pereza de el pintor. Lo que pide <a
 href="/BiographicalindexO-Z.html#Pereira">Pereira</a> de la medida de
el Christo ser&aacute; menester avisar a Sig&uuml;enza. = Yo
estar&eacute; en Medinaceli dentro de ocho o diez d&iacute;as. No
obstante que el tiempo no es riguroso y all&iacute; me detendr&eacute;
algunos, por mirar despacio no solo lo espiritual sino tambi&eacute;n lo
que toca al govierno de su Ex&ordf;. Estos d&iacute;as he andado y ando
en sus lugares q[ue] est&aacute;n arto fatigados. Y los vamos alentando
lo q[ue] se puede.
Pues don <a href="/BiographicalindexA-C.html#Ayala">Fernando de Ayala</a>
ha llebado p[ar]a los privilegios parece de buena raz&oacute;n que va
concluyendo el negocio que tanto tiempo ha costado.
Lo de los Gajes duplicados de Mynistros no topa solo en la
Justificaci&oacute;n de su parte. El principal motivo es que en tiempo
que tantos sirven de valde y comen tan caro por los tributos y conducen
granos con tanta costa q[ue] tiene perdida esta provin[ci]a y otras, y
otros muchos gravamenes q[ue] en otro tiempo no fueran justificados y
aora por la necessidad p&uacute;blica y defensa forcosa los justifican
estos ssres del Consejo, no es mucho que se justifique que sus mrdes
sirvan ya que no de valde, por lo menos mas barato con tanta honrra y
ssoberan&iacute;a que puede entrar en parte de paga. A esta raz&oacute;n
difficultosamente podr&aacute; satisfacer el papel aunq[ue] sea muy
docto. Y no son estos puntos que penden mucha jurisprudencia ni
dilataci&oacute;n. Est&aacute;n reducidos a una raz&oacute;n muy brebe y
muy descubierta por una parte y por otra. Y como se defiende la parte de
los Mynistros, se podr&aacute; defender la de los otros vasallos en las
cargas, y de concluir a que nadie ha de servir a su Magd. Los que dan
dictamenes para q[ue] sirvan otros han de servir los primeros y mas
qu[an]do el serv[ic]io no los dexa en el hospital. Y muchos
ten&iacute;an ayer la capa en el hombro y oy tienen mas de 10V ds de
renta y enparientan con titulos y ssres grandes. Y tanbien causa gran
desaliento a los dem&aacute;s que han de servir verse conto lo menos de
hacienda (y alg[un]os con ning[un]a) y tanto mas de carga. &Eacute;stas
son en suma las razones de mi dictamen sin necessidad de mas
methaphisica ni Thera. Al sr. Don <a
 href="/BiographicalindexD-N.html#Haro">Luis de Haro</a> buelbo a
escribir&sect; Mis desseos son q[ue] su Magd govierne con toda igualdad
y pues Dios le ha dado clara inteligencia y buena intenci&oacute;n le
d&eacute; promta execuci&oacute;n.
de Almaluez 4 de dize 646. 
&sect;va abierta l&eacute;ala vm y d&eacute; se la en su mano luego
supplico a vm y que me perdone.

</p>
</section>
<section id="ff178-9">
<h2> 90. ff.178-9.</h2>
<p> 10.12.1646T (O) A las ocho recib&iacute; esta ma&ntilde;ana el
pliego de VSI y antes de las doce estavan dadas todas las cartas q[ue]
ven&iacute;an en &eacute;l, menos la del sr. <a
 href="/BiographicalindexA-C.html#Medinaceli">Duque de Medina</a> que no
podr&aacute; ir asta el martes, y con la estafeta de aier vino la
inclussa de su Ex&ordf; para VSI. El sr. Don <a
 href="/BiographicalindexD-N.html#Haro">Luis de Haro</a> estava dando
audiencia, y mucha gente para hablarle, andasse paseando y sin sombrero
con que escussa gran parte de cumplimentos,<a
 id="n1" href="#footnote1" class="sup" >1</a> sino es q[uan]do
va algun se&ntilde;or. V&iacute; que las cartas y memoriales que
recib&iacute;a los pusso todos sobre un escritorio y la carta de VSI la
recibi&oacute; con sumo agrado y la entr&oacute; en el pecho, y
dici&eacute;ndole io que esta mrd mas deb&iacute;a a VSI xa
respondi&oacute; que q[uan]do no llevar&aacute; carta de tanto gusto se
holgar&aacute; de verme: procura con gran cuidado que todos salgan
gastosssos y cuestale menos que a otro por la apacibilidad natural que
tiene. El <a href="/BiographicalindexD-N.html#Confessor">P. Confessor</a>
tom&oacute; la carta y la del sr. <a
 href="/BiographicalindexA-C.html#Arce">inq[uisid]or g[enera]l</a> y dixo
que las ver&iacute;a y responder&iacute;a, y luego volvi&oacute; a dar
la del sr. <a
 href="/BiographicalindexA-C.html#Arce">inq[uisid]or
g[enera]l</a> para que la llevasse, diciendo no ser&aacute; necessario
verla. El sr. <a
 href="/BiographicalindexA-C.html#Arce">inq[uisid]or
g[enera]l</a> mostr&oacute; grande affecto a VSI y pregunt&oacute; mui
despacio por la salud de VSI y a donde estava y se lastim&oacute; de las
descomodidades que passar&iacute;a. Lei&oacute; cossa de la mitad de la
carta, y dixo que no av&iacute;a recibido la que VSI dec&iacute;a en la
suia, a que respond&iacute; que aquella sola av&iacute;a venido en mi
pliego para su SI y me honrr&oacute; con decirme a buen seguro que no se
dilat&oacute; el darla. Y que era menester que huviera carta de VSI para
verme. Al sr. Don <a href="/BiographicalindexO-Z.html#Pedro_Pacheco">Pedro
Pacheco</a> dio la que VSI se sirvi&oacute; de hacer mrd y viene con
favores tan particulares y encarecido que bastar&aacute; para honrrar
todo el linaje espero que se acabe el papel para hablar a estos ss del
Consejo y conforme viene la disposici&oacute;n se ir&aacute; obrando, y
estoi tan cierto de la honrra y mrd que VSI Dios le guarde, me hace, que
en el negocio no fiar&aacute; mas de mi mismo.
No le hizo buen estomago al Maestrescuela el desenga&ntilde;o, pero VSI
hace lo que debe.
Mucho es que a la falda de la sierra y tan adelante el tiempo sea el
que hace all&aacute; tan templado que se pueda caminar puesto el sol.
Bien avr&aacute;n menester los pobres lugares el consuelo y socorro de
VSI quiera Dios que con este sucesso de L&eacute;rida se conpongan las
cossas de Catalu&ntilde;a, y disponga la paz, que tanto se desea.
El lunes huvo consejo de estado all&aacute; arriba, no saben si es
sobre cassamiento de su Magd o disposici&oacute;n para la campa&ntilde;a
que viene, menester ser&aacute; madrugar y ac&aacute; discurren si <a
 href="/BiographicalindexD-N.html#Arcur">Arcur</a> quedar&aacute; con
las armas para tomar satisfaci&oacute;n, o se dar&aacute;n a otro, por
aver &eacute;l faltado al orden del parlamento. Son infinitas las
relaciones que andan pero con tal variedad que marean. Una dicen que
vino aier por menor de los muertos y heridos y de todo lo que se
hall&oacute; en las fortificaciones que parece increible, segun el
trigo, cevada, carnes, regalos medicinas y provisi&oacute;n de por
s&iacute;, para procieces<a id="n2"
 href="#footnote2" class="sup" >2</a> a L&eacute;rida
enga&ntilde;andola. Las 26 piezas de artilleria grandes y en ellas doce
apostoles de Perpi&ntilde;an con toda la valeria polvo cuerda pistolas
mosquetes y sillas de cavallos encarecen mucho, y particularmente dos
puentes que hallaron. Ello fue gran misericordia de Dios, y de las
dichas maiores que nos pudieran suceder.
De la ida a la Andaluc&iacute;a del sr. <a
 href="/BiographicalindexD-N.html#Castrillo">Conde de Castrillo</a> se
ha vuelto a hablar y dicen procura escusarse por falta de salud.
<a id="n3" href="#footnote3" class="sup" >3</a>
El sr. Don <a href="/BiographicalindexO-Z.html#Santelices">Juan de
Santelizes</a> se viene a servir su plaza que le escussar&aacute; al sr. <a
 href="/BiographicalindexA-C.html#Medinaceli">Duque de Medina</a> grandes
ocasiones de enquentros. El Confessor del sr. D. Juan de Austria
est&aacute; aqu&iacute;, y he sabido que se hallan embarazados o por
parecer que tiene demasiado espirit&uacute;, o que por la persona que le
ha de asistir, con que no est&aacute; mui adelante la ida por este
a&ntilde;o, si no mudan de parecer.
Aora vuelven a hablar de la moneda y dicen han pregonado  q[ue] los
Reales de a ocho no se pueden ..... (Incomplete)

</p><p>(T) Esta recibo media legua de Medina a donde entraremos ma&ntilde;ana
con el favor de Dios y se har&aacute; asiento por algunos d&iacute;as el
tiempo se ha encrudecido algo y causado algun destemple de pecho y
tambi&eacute;n ha ayudado el aver caminado las ma&ntilde;anas a dezir
Missa y exercer Pontificales de un lugar a otro.
El natural es agradable y aunq[ue] los que tienen otro humor muerden en
la blandura pero dado que aya de aver mynistro de ese genero de recursos
y audiencias,<a id="n4" href="#footnote4" class="sup" >4</a>
no tengo por malo el agrado. Yo no solo en esto le debo muy especial
benevolencia sino tambi&eacute;n en los dictamenes. De el sr. <a
 href="/BiographicalindexA-C.html#Medinaceli">Duque de Medina</a> habla
con summo respeto y estimaci&oacute;n y me consta q[ue] le dessea hazer
buen officio en todo. Y luego que no le estar&aacute; mal a su E
entenderse con &eacute;l y ass&iacute; se lo he significado.
<a  id="n5" href="#footnote5" class="sup" >5</a>
Otra carta para el sr. <a href="/BiographicalindexD-N.html#Haro">Don
Luis</a> remit&iacute; abierta en el pliego pasado.
&Eacute;sta fue en un pliego de el <a
 href="/BiographicalindexD-N.html#Confessor">Pe Confessor</a> poco
importa q[ue] se perdiesse llegando es otra siempre debo mucho favor al
sr. <a href="/BiographicalindexA-C.html#Arce">Inqu[isi]dor Gen[er]al</a>.
En estos y otros servicios sr. solo se puede hazer caso de la voluntad.
Nunca se ha visto aqu&iacute; semejante tiempo, estos d&iacute;as ha
llovido y era necess[ari]o y de ayer ac&aacute; ha resfriado.
Aora acaba de llegar aqu&iacute; un Capit&aacute;n que se hall&oacute;
en esta batalla y fue paje en n[uest]ra familia en Segovia que no
s&eacute; si le alcan&ccedil;&oacute; vm qu[an]do nos hizo mrd
all&iacute; que era de Vall[adoli]d hijo de un letrado n[uest]ro y
&eacute;l se llama Don Felipe. Haze buena relaci&oacute;n y reforma
mucho las q[ue] corren. Lo q[ue] se hall&oacute; considerable dize son
armas de Mosqueter&iacute;a en mucha cantidad y 24 piezas grandes pero
que no eran los 12 ap&oacute;stoles solas dos era de ellos y que
clavaron la una. Otras cosas dize q[ue] por ser tarde y menudas no
refiero en materia de bastimentos cosa considerable dize q[ue] solo se
aprovech&oacute; dos o tres mill cargas de harina finalmente el suceso
ha sido grande absolutam[en]te y mucho mayor en la ocasi&oacute;n y
aprieto de las cosas.
Don <a href="/BiographicalindexA-C.html#Ayala">Fer[nan]do de Ayala</a>
me dize q[ue] le imbie poder p[ar]a dar carta de pago de las medias
anatas para sacar los privilegios y p[ar]a cobrar lo de los naipes. Y
resondo le que ser&aacute; necess[ari]o ver el poder minutado de
all&aacute; con las cantidades y tiempos de estos reditos y lo
dem&aacute;s q[ue] pareciere necess[ari]o para la forma y fuer&ccedil;a
de el poder supp[li]co a vm se lo d&eacute; a entender.
Eso ya me av&iacute;an dicho que se av&iacute;a resfriado.[Castrillo]
Este tropiezo se av&iacute;a tratado de quitar al sr. <a
 href="/BiographicalindexA-C.html#Medinaceli">Duque</a> y me huelgo que
se aya conseguido.[Santelices]
Lo de el sr. Don <a href="/BiographicalindexA-C.html#Juan_de_Austria">Juan
de Austria</a> parece que va despacio.
Blacona 10 de dize.

</p>
</section>
<section id="ff180-1">
<h2> 91. ff.180-1.</h2>
<p> 8.12.1646 (O) El miercoles escrib&iacute; a VSI como se dieron luego
las cartas que vinieron para el sr. <a
 href="/BiographicalindexD-N.html#Haro">Don Luis de Haro</a>. <a
 href="/BiographicalindexD-N.html#Confessor">Pe Confessor</a>. sr. <a
 href="/BiographicalindexA-C.html#Arce">inq[uisid]or g[enera]l</a> y sr. <a
 href="/BiographicalindexO-Z.html#Pedro_Pacheco">Don Pedro Pacheco</a>,
y la del sr. <a href="/BiographicalindexA-C.html#Medinaceli">Duque de Medina</a>
ir&aacute; el martes, y remit&iacute; a VSI una de su Ex&ordf;. Oi no la
huvo con la estafeta de Arag&oacute;n y parece se&ntilde;al cierta el
averse detenido VSI en la visita.
Por ac&aacute; no ai particular de que dar quenta, porque de Italia no
se sabe con certeza el estado que aquella tiene. De Catalu&ntilde;a
vienen relaciones pero tan differentes todas que unas se quitan el
credito a las otras, y dan por raz&oacute;n que como fue de noche cada
uno escribe lo que vio o lo juzg&oacute; que ser&iacute;a. No se ha
impresso asta ora ninguna relaci&oacute;n una dicen que ai del <a
 href="/BiographicalindexD-N.html#Gracian" class="first_mention">P. Gracian</a> de la
compa&ntilde;ia que tiene tres pliegos, y &eacute;sta dec&iacute;an que
tratavan de imprimir los que io he visto todas difieren en el numero de
los muertos de una y de otra parte, en el de los piezas de
artiller&iacute;a que se tomaron y en el tiempo que pelearon y en el
modo con que s retir&oacute; el enemigo la que va aqu&iacute; vino en
pliego de mi s&ordf; la <a
 href="/BiographicalindexO-Z.html#Duchess_Infantado">Duquessa del
Infantado</a> y la debi&oacute; de trasladar algun muchacho por las
mentiras que lleva.
Dicen que el ex&eacute;rcito de su Magd est&aacute; mui deshecho porque
el d&iacute;a de la ocasi&oacute;n no le hac&iacute;an de cinco mill
infantes y dos mill cavallos, y aora con el pillaje se ha disminuido
mucho, de que se lastiman con raz&oacute;n porque aora era el tiempo de
apretar antes que se pudiera rehacer pero segun escriben tratavan ia de
alojar la gente y de venirse los cabos principales.
Aier y oi ha hecho aqu&iacute; d&iacute;as apacibles, en Medina pocos
pienso lo llegan a ser, y en estar cerca las pasquas si VSI se ha de
recoger a tenerlas en Sig&uuml;enza. No s&eacute; si conoc&iacute;a VSI
a <a href="/BiographicalindexA-C.html#Bemingo_Camerino" class="first_mention">D. Bemingo
Camerino</a> un clerigo gordo de grandes correspondencias en Roma y
en todas partes. Acabando de despachar la estafeta de Andaluc&iacute;a
estuvo con sus criados y luego se acost&oacute; y se qued&oacute; muerto
Dios nos tenga de su mano.

</p><p>(T) Ayer reciv&iacute; una legua de Medina la de el mi&eacute;rcoles y
respond&iacute; con proprio por Sig&uuml;enza estando para partirme y
llegu&eacute; a Medina al anochecer donde recibo oy &eacute;sta y
respondo por la estafetilla q[ue] pasa por aqu&iacute; de Arag&oacute;n,
que tengo poca f&eacute; con ella porque las que se pierden de ordinario
son las q[ue] se despachan por ella como lo que dize vm no lleg&oacute;
el s&aacute;bado y me pesar&iacute;a no pareciesse porq[ue] iba p[ar]a
el sr. <a href="/BiographicalindexD-N.html#Haro">Don Luis de Haro</a>
abierta y ser&aacute; necess[ari]o duplicarla.
En la de ayer que llegar&aacute; junta con &eacute;sta. Dixe a vm lo
que refiere del socorro de Catalu&ntilde;a de vista don <a
 href="/BiographicalindexD-N.html#Felipe_Munoz" class="first_mention">Felipe Mu&ntilde;oz</a>
q[ue] fue paje en casa y ha salido buen soldado y de buen aliento q[ue]
en estos tiempos no es menos necess[ari]a professi&oacute;n.
A&ntilde;adese q[ue] mas de la moza se ha venido fugitivo y queda en
Huesca y le aguardaban en Zarag[oz]a.
&Eacute;stas dize fueron 24 y entre ellas tres de Perpi&ntilde;an y la
una clavada. Y mucha mosqueter&iacute;a de bastimentos todo dize q[ue]
se saque&oacute; sin provecho, excepto la harina que era gran cantidad y
de mucha importancia para la plaza.
Esto es lo ordin[ari]o y en haciendo una facci&oacute;n se portan como
si no ubiesse mas q[ue] hazer y se ha de formar cada a&ntilde;o nuevo
ex&eacute;rctio al verano, aguardando a que el enemigo se fortifique y
andar siempre en defensa de milagro.
Estos d&iacute;as hizo tambi&eacute;n por ac&aacute; razonable pero
despu&eacute;s se ha mudado y haze riguroso especialm[en]te de la noche
y oy.
Entiendo q[ue] ha de ser necess[ari]o hazer la pascua de navidad por no
dexar comencada &eacute;sta y porq[ue] tengo convocados aqu&iacute;
todos los curas y vicarios (que ser&aacute;n mas de 80) de esta vicaria
p[ar]a d&iacute;as antes de navidad.
Mui apresurada fue esta muerte, Dios le tenga en el cielo.
El mem[ori]al q[ue] vm me imbi&oacute; los d&iacute;as pasados sobre un
pleyto de un sacerdote remit&iacute; al Provissor y responde, que las
partes le han sacado el negocio por jueces superiores y as&iacute; que
no tiene mano en &eacute;l.
En el pliego de ayer iba carta p[ar]a el sr. <a
 href="/BiographicalindexA-C.html#Medinaceli">Duque de Med[in]a</a> y para
don <a href="/BiographicalindexA-C.html#Ayala">Fer[nan]do de Ayala</a>, si
este responndiere luego podr&aacute; volber el poder q[ue] pide antes de
navidad p[ar]a que se concluyan los despachos antes de vacaciones.
Medina 12 de dize de 1646.</p>

<img class="photo" src="../images/medinaceli.jpg" title=""
 alt="" style="width: 100%; height: 100%;"/>
 <div>Ruined facade of the Ducal seat of Medinaceli</div>
 
</section>
<section id="ff182-5">
<h2> 92. ff.182-5.</h2>
<p> 12.12.1646 (O) La carta de 4 desde Almaluez recib&iacute; oi, y la
que ven&iacute;a para el sr. <a href="/BiographicalindexD-N.html#Haro">Don
Luis</a> cerr&eacute; y llev&eacute; luego. Abri&oacute;la su Ex&ordf; y
dixome que escribiesse a VSI como oi no pod&iacute;a responder, y que
fuese ma&ntilde;ana y tendr&iacute;a respondido a &eacute;sta y a las
dem&aacute;s de VSI para que fuesse el s&aacute;bado, porque
pregunt&oacute; quando era el d&iacute;a de estafeta y si VSI estava ia
en Sig&uuml;enza.
Recibi&oacute;la con mucho agrado y fue la leiendo porque iva solo en
el coche. Ya avis&eacute; a VSI como d&iacute; todas las cartas que
vinieron en el pliego q[uan]do VSI cita y lo que respondi&oacute; cada
uno de los ss. para quien eran. La carta que hech&oacute; menos el <a
 href="/BiographicalindexA-C.html#Arce">sr. inq[uisid]or g[enera]l</a>
ser&aacute; bien hacer diligencia para que no se quede perdida.
El s&aacute;bado a las diez dadas de la noche vino un criado del <a
 href="/BiographicalindexD-N.html#Confessor">Pe Confessor</a> con una
carta para VSI manda que la remitiesse luego. D&iacute; al criado que si
av&iacute;a de ser para la estafeta, o con toda diligencia despachando
luego correo. Respondi&oacute; que le parec&iacute;a que con la estafeta
por ser noche como era tan tarde para la de Arag&oacute;n porque cierran
los pliegos mas temprano le dixe que la llevasse antes q[ue] se fuessen
los officiales y la encargase mucho, pues el sobrescrito llevava
bastante recomendaci&oacute;n que dec&iacute;a Por el Rei Xa a la
ma&ntilde;ana fui a saber que cobr&oacute; de ella y me dixo el criado
del Pe Confessor que hall&oacute; ia juntando los pliegos para hacer la
baje y en la estafeta le dixeron se dar&iacute;a con todo cuidado, y
que dixo al Pe Confessor lo que io le av&iacute;a respondido y lo que
av&iacute;a pasado, y le respondi&oacute; que estava bien. Supe que a
aquella hora la embiaron de palacio con un soldado al Pe Confessor con
dos luegos, que les quebrava las puertas. Holgar&iacute;ame que huviese
llegado porque sin duda ser&iacute;a negocio de importancia, y si VSI
no la ha recibido ser&aacute; bien hacer dilig[enci]a con la estafeta
de Arag&oacute;n si io me deten&iacute;a a escribir a VSI y a hechar
cubierta fuera posible quedarse aquella noche y luego culparme si se
tardava o se perd&iacute;a.
Del sr. <a href="/BiographicalindexA-C.html#Medinaceli">Duque de Medina</a>
recib&iacute; carta el lunes y dice crei&oacute; escribir a VSI pero por
quedar con un catarro grand&iacute;ss[im]o no puede, y piensa que VSI
est&aacute; en Madrid. Aier fui a decir al sr. <a
 href="/BiographicalindexO-Z.html#Pedro_Pacheco">D. Pedro Pacheco</a>
como su Ex&ordf; le dexava de escribir por esta causa, y acabava de
saber que <a href="/BiographicalindexD-N.html#Antonia">aquella
se&ntilde;ora</a> escrib&iacute;a una carta a su Ex&ordf; intimando la
guerra con pretexto de que el negocio estava ia publico y le
sab&iacute;a el sr. <a href="/BiographicalindexO-Z.html#Villafranca">Marqu&eacute;s
de Villafranca</a>, y se av&iacute;an hecho juntas sobre &eacute;l. Al
sr. D. Pedro le dio grande pessadumbre, y me mand&oacute; que fuesse
luego a avisar al sr. Marqu&eacute;s que discurri&oacute; largo sobre
los motivos de la mudanza y lleg&oacute; a pensar si con la venida de su
Magd y conferencias con estos se&ntilde;ores ha hallado
disposici&oacute;n para determinarse, o si es tentativa, o amenaza
porque si fuera resoluci&oacute;n no parece escribiera a la parte que la
quer&iacute;a tomar sino  la tomara, si aora si llegasse a rompimiento
no av&iacute;a de parecer bien el medio que se tom&oacute; para la
conclusi&oacute;n, assegurando ella que en traiendo el instrumento o
t&iacute;tulo,<a id="n6" href="#footnote6" class="sup" >6</a>
entregar&iacute;a todos los recaudos que paravan en su poder.
De la ida del sr.<a href="/BiographicalindexA-C.html#Juan_de_Austria"> Don
Juan de Austria</a> se dice que el lunes va su Magd a Aranjuez y ha de
venir all&iacute; a tomar las instrucciones y bessar l. m. que si fuese
cierto no ser&aacute; mejor nueva para su Ex&ordf;. Tienese por cierto
que el sr. <a href="/BiographicalindexD-N.html#Castrillo">Conde de
Castrillo</a> no va al apresto de la armada, y aora solo se duda si
corren t&iacute;o y sobrino con la confidencia que antes, pero ia todos
saben que solo el sr. D. Luis es el poderosso, y dicen que lo
est&aacute; en la gracia de su Magd mas q[ue] nunca y mucho mas que el
sr. <a href="/BiographicalindexD-N.html#Olivares">Conde Duque</a>, y
bien lo dicen los pretendientes con el acudir a las audiencias.<a
 id="n7" href="#footnote7" class="sup" >7</a>
Acerca de los puntos que contiene la carta que VSI escribi&oacute; a su
Ex&ordf; hablar&eacute; otro d&iacute;a que aora es tarde.
El lunes se public&oacute; la Maiordom&iacute;a Maior de la Reina en el
sr. <a href="/BiographicalindexD-N.html#Najera" class="first_mention">Duque de N&aacute;jera</a>.
Despu&eacute;s ac&aacute; han dicho que ir&aacute; por la que lo
huviere de ser, no falta su comento en la provisi&oacute;n si es porque
no est&eacute; en la c&aacute;mara.
Al sr. <a href="/BiographicalindexO-Z.html#Claudio_Pimentel">Don
Claudio Pimentel</a> se ha muerto de parto mi s&ordf; la <a
 href="/BiographicalindexA-C.html#Marchioness_Taracena" class="first_mention">Marquessa de
Tarecena</a> su muger que ha causado grande lastima por si VSI
quiere escribir el para bien o pessame, me pareci&oacute; avisarlo.
Al ajente de <a href="/BiographicalindexD-N.html#Luisa">la muger de
Juan de Espinossa</a> dixe lo que VSI escribi&oacute; y esperar&aacute;
[a que] venga el Maiordomo.
Toda la prissa que puedo doi para que el ni&ntilde;o est&aacute;
all&aacute; para pasquas, no s&eacute; si <a
 href="/BiographicalindexD-N.html#Luis_Fernandez">Luis Fe[rnande]z</a> ha
de acabar que es terrible su flema ya avisa <a
 href="/BiographicalindexA-C.html#Ayala">Don Fer[nan]do de Aiala</a> a VSI
el estado en que tenga los privilejios y embi&oacute; a pedir poder,
porque me pregunt&oacute; si le ten&iacute;a.
Essa carta embi&oacute; el sr. D. Pedro, y como la embi&oacute; vino
cerrada, porque despu&eacute;s me dixo era la respuesta de la de VSI es
de parecer que d&iacute;as mas o menos se acabe el papel, y se procure
entrar con seguridad.
<a href="/BiographicalindexO-Z.html#Oviedo_wife"> Mi prima</a> tiene tanta
f&eacute;e con los polvos de n[uest]ro P. santo D[omingo] y se la
acrecienta el venir por mano de VSI que me dice supplique a VSI se sirva
de hacerle mrd de mandarle embiar algunos o decir donde se
hallar&aacute;n porque en el Rosario no los ai. Oi me dixeron
all&aacute; que dentro de tres o quatro d&iacute;as estar&iacute;a
aqu&iacute; el<a href="/BiographicalindexD-N.html#Jeneral_Comp"> Pe Jeneral</a>.
Tanbi&eacute;n esperan que vendr&aacute;n presto los ss <a
 href="/BiographicalindexD-N.html#Leganes">Marques de Legan&eacute;s</a>
y <a href="/BiographicalindexD-N.html#Infantado">Duque del Infantado</a>
y dicen se aquartelava el ex&eacute;rcito. No ha salido asta ora
relaci&oacute;n impressa de sucesso.

</p><p>(T) He me holgado que pareciesse este pliego. B.l.m. a vm por el
cuidado que siempre tiene de hacerme mrd.
Luego que llegu&eacute; a Medina escriv&iacute; con la estafetilla que
pasa por aqu&iacute;, y el t[ie]mpo que estubiere aqu&iacute;
podr&aacute;n venir las cartas derechas, que ser&aacute; de aqu&iacute;
a los Reyes poco mas o menos.
Ante ayer me trajo este pliego don <a
 href="/BiographicalindexO-Z.html#Tenta">Fran[cis]co de la Tenta</a> y se
volvi&oacute; oy.
Aqu&iacute; fuera de la visita ay una ocup[aci]&oacute;n bien trabajosa
que acuden todos los lugares a pedir trigo y es forcoso oyr los y pasar
por mi mano porque la necess[ida]d es mucha y gen[er]al y los granos no
muchos aunq[ue] no se ha dado uno ni se dar&aacute; p[ar]a fuera del
ob[is]pado salvo los q[ue] ha llebado su Magd.
A los lugares de el Ducado se ha dado quanto ten&iacute;a parte en
limosnas y parte a la tassa en bell&oacute;n y como no lo hallan sino a
25 y temen se ha de ir subiendo es una bateria increible. Y temo q[ue]
ha de ser grande la hambre en los meses &uacute;lt[im]os. El a&ntilde;o
ha sido cort&iacute;ss[im]o y su Magd ha sacado de solo este ob[is]pado
40V f[anega]s y todas las conduce a Arag&oacute;n esta pobre gente,
cuestales cada fanega fuera de lo q[ue] les dan por porte,
<a  id="n8" href="#footnote8" class="sup" >8</a> doze Rs y ahora
les alojan mill desmontados. Mucho sirven a su Magd.
Ya reciv&iacute; esta carta de su Magd.
Procurar&eacute; q[ue] en este pliego vaya carta para su Ex&ordf;.
Estas razones son achaques para seguir su intento y para tener alg[un]a
prenda mas si le responden, y si no una quexa mas. La materia es bien
enfadosa.
Poco se concluyen los discursos con este gen[er]o de personas. Lo que
me parece es que siempre ha inclinado a seguir su neg[oci]o. Y el aver
visto algo de temor abr&aacute; engendrado mucho de osadia, si bien
parece ha sido muy conforme a prudencia la suavidad con q[ue] se ha
tratado el neg[oci]o. Y no hallo que se aya faltado a cosa de lo que se
requeria, mas en semejantes negocios no se puede echar fundam[en]to ni
regla firme.
Si el sr. <a href="/BiographicalindexA-C.html#Medinaceli">Duque de Medina</a>
se retirara a su casa le importar&aacute; arto para su hacienda y
quietud.
Siempre lo he entendido ass&iacute; y en todo esto q[ue] se sigue
av&iacute;a mucho que dezir. [Castrillo]
<a href="/BiographicalindexO-Z.html#Perea"> Don Fran[cis]co de Perea</a>
me ha dicho que trae corrimiento a los ojos quedo con cuidado asta ver
letra de vm.
Mucho se abr&aacute; sentido esta provission p[ar]a lo que se
toc&oacute; arriba. [N&aacute;jera]
Mozo queda el sr. don Claudio y como no estubo muy gustoso en este
estado quiz&aacute; se volver&aacute; a la Igl[esi]a.
Desseo q[ue] se allare esta paga.
Los de Duruelo qui&ccedil;&aacute; llebar&aacute;n alg[un]a partida de
din[er]o y por escusar el contar se podr&iacute;a pagar la paga caida de
el <a href="/BiographicalindexO-Z.html#Tribulcio">Cardenal Tribulcio</a>
a <a href="/BiographicalindexD-N.html#Pedro_Maria">P&ordm; M&ordf;</a> y
al a[h]ijado de <a href="/BiographicalindexA-C.html#Aguirre">Aguirre</a>,
mas consultar&eacute; a don <a href="/BiographicalindexO-Z.html#Tenta">Fran[cis]co
de la Tenta</a> de el estado de las pagas y avisar&eacute; a vm.
Por ac&aacute; no se ha publicado nada de la plata, mucha duda ay que
se reforme en esto cosa fixa. Supp[li]co a vm me diga como anda esto por
all&aacute;.
Desseo que vm se contente de el ni&ntilde;o antes que venga, por si
tubiere algo que enmendar.
A Don Fer[nan]do escriv&iacute; sobre esto en el pliego pasado que
imbiasse el poder minutado con las cantidades puntuales de los
privilegios de que se ha de dar carta de pago y las q[ue] se ha de
cobrar de los naipes. Y si el <a
 href="/BiographicalindexO-Z.html#San_Andres">May[ordo]mo</a> llega ay
tiene poder y podr&aacute; otorgar las cartas de pago y si no de
ac&aacute; se imbiar&aacute; en aviendo resp[ues]ta.
El sr. Don P[edr]o muestra en su carta lo que estima a vm y qu[an]to
dessea ayudar a todo y se&ntilde;aladamente al neg[oci]o presente. Y
pareceme bien asegurar la sustancia y la brebedad antes que se comience.
En llegando a Sig[&uuml;enz]a imbiar&eacute; los polvos de n[uest]ro pe
Sto D[omin]go, que no puede nadie hallarnos si solo yo.
Supp[lic]o a vm me avise qu[an]do llegu&eacute; el Pe Gen[er]al p[ar]a
escribir.
Medina 17 de dize de 1646.

</p>
</section>
<section id="ff186-7">
<h2> 93. ff.186-7.</h2>
<p> 21.12.1646T (O) Con la estafeta de Arag&oacute;n recib&iacute; oi la
carta que VSI se sirvi&oacute; de escribir a 12 desde Medina, y ia
lleg&oacute; la que ven&iacute;a para el sr. <a
 href="/BiographicalindexD-N.html#Haro">Don Luis de Haro</a>, como
avis&eacute; el mi&eacute;rcoles que fue el d&iacute;a que la
recib&iacute; y la que av&iacute;a de venir aquel d&iacute;a con carta
para el sr. <a href="/BiographicalindexA-C.html#Medinaceli">Duque de Medina</a>
y <a href="/BiographicalindexA-C.html#Ayala">D. Fer[nan]do de Aiala</a> no
ha llegado, de suerte que la del s&aacute;bado vino el mi&eacute;rcoles,
y falta la de aqu&eacute;l d&iacute;a. Con &eacute;sta va la respuesta
de la del sr. Don Luis q[ue] fui aier por ella y ia la ten&iacute;a el
secret[ari]o. Aier dixeron av&iacute;a bajado otro decreto apretando mas
lo resuelto de los gajes, no he podido saberlo de cierto, pero si lo
fuesse el sr. Don Luis lo escribir&aacute; a VSI.
Quedo mui contento de que VSI est&eacute; ia en Medina, que aunque
dicen es lugar mui fr&iacute;o, tengo por mucho maior descomodidad el
andar caminando y mudando temples y aguas. Antes de recibir oi la carta
de VSI me dixo mui affirmativamente el Maestrescuela que VSI
estar&iacute;a sin duda en Sig&uuml;enza estas pasquas, es
bon&iacute;ss[im]a persona y me parece cree facilmente.
Asta ora no se ha sabido que <a
 href="/BiographicalindexD-N.html#Antonia">aquella se&ntilde;ora</a> aia
hecho mas dilig[enci]a que la de escribir la carta, y en el
inter&iacute;m que no est&eacute; acabado el negocio, siempre puede dar
cuidado.
Aqui estuvo aier <a href="/BiographicalindexD-N.html#Mantuano" class="first_mention">Pedro
Mantuano</a> y dex&oacute; la mem[ori]a que va con &eacute;sta, es
de la condici&oacute;n que VSI conoce, queda con grande confianza de que
VSI le mandar&aacute; guardar Justicia, y que por esta atenci&oacute;n
no ha traido ac&aacute; el negocio, y dixo de s&iacute; mismo, porque io
en llegando a quexar, me quexo fuertemente, y la materia de
maraved&iacute;s para &eacute;l es mui sensible. Todo lo que se pudiere
hacer con justicia, conviene guardarsela mas que a otro.
Si no parece la carta de Don Fer[nan]do de Aiala no se podr&aacute;
ajustar el despacho antes de pasqua que deseo se acabe negocio tan
prolijo.
No s&eacute; si llegar&aacute; mas presto el pliego poniendo en Medina
pero porque no se aventure la carta del sr. D. Luis va a Sig&uuml;enza.
Aora se acaba de imprimir essa relaci&oacute;n del socorro de
L&eacute;rida y acerte a passar por en cassa de <a
 href="/BiographicalindexA-C.html#Cuello" class="first_mention">Pedro Cuello</a> y me la
dio y porque VSI es ia mas soldado que los consejeros de guerra embio
tanbi&eacute;n una manuscripta que me dieron y dicen es del <a
 href="/BiographicalindexD-N.html#Gracian">Padre Graci&aacute;n</a> de la
compa&ntilde;ia y anda ia mui esparcida.
No me acuerdo aver visto a <a
 href="/BiographicalindexD-N.html#Felipe_Munoz">Don Phelipe Mu&ntilde;oz</a>,
y basta vale para dar buena quenta con qualquiera profesi&oacute;n el
aver estado en cassa de VSI.
Por ac&aacute; tienen por cierta la ida de <a
 href="/BiographicalindexD-N.html#Mota" class="first_mention">Mos de la Mota</a> y alaban mucho
la retirada que hizo <a href="/BiographicalindexD-N.html#Arcur">Arcur</a>
salvando su ex&eacute;rcito por una puente, y formando los esquadrones
luego que le pass&oacute;.
Del cassamiento de su Magd se habla mucho y algunos tienen por cierto
que ser&aacute; con <a href="/BiographicalindexA-C.html#Mariana">la hija
del emperador</a>, aunque les parece mui peque&ntilde;a, y <a
 href="/BiographicalindexD-N.html#Mantuano">Mantuano</a> dec&iacute;a que
las Alemanas pocas veces paren antes de las diez y ocho a&ntilde;os.
Tanbi&eacute;n se ha dicho que tra&iacute;an el hijo del emperador para
que se criase ac&aacute; y cassarle con la s&ordf; Infanta. Dudan si
ser&aacute; el sr. <a href="/BiographicalindexD-N.html#Admiral">Almirante</a>
o el sr. <a href="/BiographicalindexD-N.html#Najera">Duque de
N&aacute;jera</a> quien ir&aacute;.
Otros dicen que lo que conviene era cassar la s&ordf; Infanta con el
Rei de Francia haciendo paces y capitulaciones para que en casso que
sucediesse en estos reinos.<a id="n9"
 href="#footnote9" class="sup" >9</a> Bien tiene ... (Incomplete)

</p><p>(T) Si no llegare el pliego en q[ue] iba la de el sr. <a
 href="/BiographicalindexA-C.html#Medinaceli">Duque de Medina</a> se
abr&aacute; de repetir y tambi&eacute;n escriv&iacute; a su E ayer en la
estafeta de aqu&iacute; en el pliego de vm. La de <a
 href="/BiographicalindexA-C.html#Ayala">Don Fer[nan]do de Ayala</a> si no
llegare solo contiene que imbie la minuta de el poder en quanto a la
quantia de que le ha de dar carta de pago de los privilegios y la que se
ha de cobrar del juro de los naipes que viniendo de ay la forma no se
erraza. Supp[li]co a vm se lo imbie a dezir p[ar]a que se d&eacute; fin
a cosa tan larga q[ue] se admira a don <a
 href="/BiographicalindexO-Z.html#Perea">Fran[cis]co de Perea</a> q[ue]
aya durado tanto.
El sr. <a href="/BiographicalindexD-N.html#Haro">Don Luis</a> responde
bien a todo.
Este decreto es ass&iacute;.
Aqu&iacute; haze grandes nieblas pero no nos va mal de salud, no se
podr&aacute; acabar esta visita hasta pasadas las fiestas y luego nos
retiraremos a casa.
El Provissor ha estado oy aqu&iacute;. Y se ir&aacute; ma&ntilde;ana
por la ma&ntilde;ana a dar punto a la aud[ienci]a y yo har&eacute;
&oacute;rdenes para dos o tres curas.
Harto ser&aacute; si no da qu[en]ta al Rey, porq[ue] tenerle en casa y
conocer su benignidad es grande ocasi&oacute;n. Y mas estar persuadida
que el neg[oci]o est&aacute; p&uacute;blico y que no se puede empeorar.
[Se&ntilde;ora]
Mui en gracia me ha caido la amenaza de quexarse fuertemente como si
esto ubiesse de mover. = Conforme a derecho la prim[er]a instancia toca
al provissor y ass&iacute; se le ha remitido del Consejo otra causa de
la misma especie. Mas desseanse tan poco en esta audiencia que se
tendr&iacute;a grand&iacute;ssimo gusto q[ue] la advocasse a si el <a
 href="/BiographicalindexO-Z.html#Nuncio">sr. nuncio</a> o el Consejo y
si la parte lo quisiere tratar no se har&aacute; resistencia de la
nuestra. Y si se ha Retenido es por hazer justi[ci]a a quien pide la
retenci&oacute;n conforme a derecho. Pero viniendo al art&iacute;culo
que se pretende aunq[ue] no es de mi facultad me parece que tiene
justicia <a href="/BiographicalindexD-N.html#Mantuano">P[edr]o Mantuano</a>
y que se deben mandar executar las Bullas, y los contratos en orden a la
paga, pues est&aacute; posseyendo. = Que poner excepci&oacute;n si cabe
o no la pensi&oacute;n es art&iacute;culo y pleyto differente q[ue]
requiere altiorem indaginem. Pero como al provissor lo ha de sentenciar
lo que yo puedo asegurar de sus letras y justificaci&oacute;n es que
guardar&aacute; justicia, y en caso de gracia ser&aacute; yo buen
intercessor assi por el dictamen que llebo insinuado como por el
respecto y amistad que tengo a P[edr]o Mantuano.
Ya he dicho a vm que la carta de d. Fer[nan]do no contiene mas de que
remita la forma del poder, pues los oficiales saben como ha de ser para
q[ue] vaya a su satisfaci&oacute;n y yo no s&eacute; las cantidades.
Creo llegar&aacute;n mas presto. Pero muy bien fue asegurar el pasado
por Sig[&uuml;enz]a.
He leido la de mano del Pe de la Comp[a&ntilde;i]a por parecerme que
ser&iacute;a mas puntual y remito a vm esa que ha imbiado de
&Ccedil;arag[oz]a con otras, y todas deben de diferenciar poco, si bien
yo no he leido esa, porq[ue] con lo q[ue] he oido a los que vienen de la
campa&ntilde;a he hecho concepto del succeso.
Don <a href="/BiographicalindexD-N.html#Felipe_Munoz">Philipe
Mu&ntilde;&iacute;z</a> no s&eacute; si estaba en casa qu[an]do vm fue a
Seg[ovi]a, es hijo de un hidalgo abogado de Vall[adoli]d de
cr&eacute;dito q[ue] hace all&iacute; nuestros negocios.
La perdida de gente no fue mucha y se ha quedado con su ex&eacute;rcito
entero no obstante que se le deshilo mucha antes de la rota. Qu[an]do se
dio iba n[uest]ro ex&eacute;rcito casi deshecho, y aora lo queda del
todo, que &eacute;ste es n[uest]ro trabajo que cada a&ntilde;o es
menester comen&ccedil;ar a formar ex&eacute;rcito con grande gasto de
gente y hacienda.
Es forcoso que se trate con mucho calor y yo crey estubiera ya
concluido esto por la grande importancia del neg[oci]o y brebedad para
la sucesi&oacute;n.
Mucha probabilidad tiene lo de el sr. Alm[iran]te por aver dexado su
casa en el camino, si no es q[ue] los empe&ntilde;os y el averle de
socorrer obste.
Mucha duda me hace esta conveniencia. Dios d&eacute; luz y encamine a
lo q[ue] sea mas servi[ci]o suyo. Que la cosa est&aacute; bien
necessitada de muy especial providen[ci]a suya.
Medina 21 de dize 646.

</p>
</section>
<section id="ff188-9">
<h2> 94. ff.188-9.</h2>
<p> 19.12.1646 (O) El pliego que andava perdido con las cartas para el
sr. <a href="/BiographicalindexA-C.html#Medinaceli">Duque de M[edi]na</a> y <a
 href="/BiographicalindexA-C.html#Ayala">Don Fer[nan]do de Aiala</a> vino
con la estafeta de oi: pero el que esperava con la respuesta de si
av&iacute;a llegado la carta de su Magd que remiti&oacute; el <a
 href="/BiographicalindexD-N.html#Confessor">P. Confessor</a>, no ha
llegado, podr&aacute; ser que como los mi&eacute;rcoles no ai estafeta
en Medina se dilate asta el s&aacute;bado con la de Arag&oacute;n.
Mui fr&iacute;o lugar es, para averse encrudecido el pecho, que con
este rigor de tiempo y con el que VSI se trata, es mucho que no cause
maiores effectos. El caminar en aiunas y estarse asta acabar los
officios que forcosamente ha de ser mui tarde, puede ocasionar alguna
repitici&oacute;n en la hijada, como VSI refiere que la tuvo ai tan
penossa. Por amor de Dios que VSI se baia a la mano en estas
descomodidades, y considere q[ue] no es solo de VSI ni de las ovejas de
Sig&uuml;enza, sino de toda la monarqu&iacute;a, que ha menester la
salud y vida de VSI.
Con la estafeta del lunes vino la carta inclussa del sr. Duque de
Medina para VSI y asta el martes no podr&aacute; ir la que recib&iacute;
oi. Aier estuve con el sr. <a
 href="/BiographicalindexO-Z.html#Pedro_Pacheco">Don Pedro Pacheco</a> y
me dixo que se av&iacute;a suspendido aquel rompimiento y el negocio
ten&iacute;a mejor estado, y ass&iacute; se avis&oacute; anoche a San
L&uacute;car, que la nueva passada avr&iacute;a dado mal rato.
Todas estas son llamaradas de furor y de inconstancia al passo de sus
comodidades. Siempre el sr. <a href="/BiographicalindexD-N.html#Haro">Don
Luis de Haro</a> ha mostrado gusto de estrecharse con el sr. Duque de
Medina, y oi le estar&aacute; mejor que nunca el tomar el consejo de VSI
y mas con la resoluci&oacute;n que puede aver si va el sr. <a
 href="/BiographicalindexA-C.html#Juan_de_Austria">Don Juan de Austria</a> a
la Andaluc&iacute;a. Estos d&iacute;as o&iacute; hablar en cassamiento
del <a href="/BiographicalindexD-N.html#Liche" class="first_mention">sr. Marqu&eacute;s de
Liche</a> con mi <a href="/BiographicalindexA-C.html#Antonia_Maria" class="first_mention">s&ordf;
Do&ntilde;a Ana</a>,<a id="n10"
 href="#footnote10" class="sup" >10</a> y &eacute;ste era buen nudo para
estrecharse, y luego que muri&oacute; el sr. <a
 href="/BiographicalindexD-N.html#Saldana">Conde de Salda&ntilde;a</a>
escrib&iacute; lo que se dec&iacute;a en los estrados acerca desto mismo
y respondi&oacute; su Ex&ordf; que VSI y el sr. <a
 href="/BiographicalindexD-N.html#Infantado">Duque del Infantado</a>
av&iacute;an de cassar a <a href="/BiographicalindexA-C.html#Antonia_Maria">Antonia</a>.
Anoche lleg&oacute; a las siete y con conocimiento el
acompa&ntilde;amiento dicen que fueron mucho los vitores y que si entrar
de d&iacute;a fuera grande la demonstraci&oacute;n, viene mui bueno su
Ex&ordf; [Infantado] que oi le he bessado l.m. y ma&ntilde;ana quiere ir
a Aranjuez. Bien merece que su Magd le honrre y haga mrd.
A don Fer[nan]do de Aiala d&iacute; la carta de VSI oi y dice
remitir&aacute; la minuta del poder.
De <a href="/BiographicalindexO-Z.html#Tenta">Don Fran[cis]co de la
Tenta</a> recib&iacute; carta con una libranza de <a
 href="/BiographicalindexO-Z.html#Torre">Don Ant[oni]o de la Torre</a> de
10 V 102 Rs de Vell&oacute;n para darsela a <a
 href="/BiographicalindexD-N.html#Ireguas">Pedro de Irueges</a> y
tomar recibo por q[uen]ta de la pensi&oacute;n de <a
 href="/BiographicalindexO-Z.html#Zapata">Don Diego Zapata</a> de las
pagas asta s. Juan deste a&ntilde;o, io le hablar&eacute;.
Tanbi&eacute;n recib&iacute; un pliego del licen[cia]do <a
 href="/BiographicalindexD-N.html#Frescel" class="first_mention">Rodrigo Frescel</a> con
dos cartas para el <a href="/BiographicalindexO-Z.html#San_Andres">Maiordomo</a>
que dice llegar&aacute; presto aqu&iacute;.
Con gran cuidado se examinan los recaudos de los sacerdotes que
est&aacute;n en Madrid, y a todos los que no tienen beneficio
capellar&iacute;a o obligaci&oacute;n forcossa les mandan ir a sus
di&oacute;cesis, y si son de &eacute;ste a sus lugares, ya ha proveido
el sr. <a href="/BiographicalindexO-Z.html#Sandoval">Car[dena]l</a> dos
canonjias y una dignidad la &uacute;lt[im]a fue de <a
 href="/BiographicalindexO-Z.html#Palarnesin" class="first_mention">Don Fran[cis]co Palarnesin</a>
pero ia no acud&iacute;a al Consejo de Inq[uisici]&oacute;n. Todos estos
d&iacute;as dexa de acudir el sr. Don Pedro al Real y va al supremo de
la Inquisici&oacute;n tarde y ma&ntilde;ana, sospechan que ai
alg&uacute;n negocio grave, y aun dicen si es el de <a
 href="/BiographicalindexO-Z.html#Protonotary">Prothonotario</a>,
<a id="n11" href="#footnote11" class="sup" >11</a>
y si ai decreto para que no se alce la mano del asta concluirle como
est&aacute; aqu&iacute; su herm[an]o la <a
 href="/BiographicalindexO-Z.html#Agustin_Villanueva" class="first_mention">Justicia</a>.
Oi he sabido de un sobrino capit&aacute;n de infanter&iacute;a que le
ten&iacute;a por muerto como no escrib&iacute;a y ha estado su
compa&ntilde;&iacute;a en L&eacute;rida, creo vendr&aacute; aqu&iacute;
presto, y dar&aacute; buena raz&oacute;n de lo de dentro de la plaza
como Don Felipe de lo de fuera, otro capit&aacute;n escribe que fue mas
que milagro, y que obr&oacute; mas la disposici&oacute;n divina que la
humana. Dios sea glorificado.

</p><p>(T) Siempre temo esta estafetilla de Arag&oacute;n. De <a
 href="/BiographicalindexO-Z.html#Tenta">don Fer[nan]do</a> he recibido
oy res[pues]ta y dize q[ue] por la dilaci&oacute;n de el poder no se
podr&aacute; concluir hasta pasadas las fiestas y si yo fuera el Agente
no ubiera ocasionado esta dilaci&oacute;n q[ue] bien se deb&iacute;a
offrecer la difficultad, pero qu[an]do se ha aguardado tanto poco viene
a importar si no ay otro tope lo que alargue mas.
El pliego que no ha llegado escriv&iacute; avisando de el recibo de la
carta de su Magd que encamin&oacute; luego el correo desde torre nocha.
=De aqu&iacute; salen las cartas el viernes por la ma&ntilde;ana para
llegar ay viernes o s&aacute;bado.
El catarro ha faltado gracias a Dios aunque no podemos negar el
destemple de la tierra q[ue] sin duda es mayor q[ue] el de
Sig[&uuml;enz]a.
Porq[ue] va proprio de <a href="/BiographicalindexO-Z.html#Perea">don
Fran[cis]co Perea</a> he tomado licencia de poner todas las cartas en
este pliego. Supp[li]co a vm m[an]de imbiar a la estafeta porq[ue] son
para fuera. Y las que son para M[adri]d imbiar&aacute; vm las que fuere
servido q[ue] ninguna necessita de mas cuidado. a m&iacute; se me
acrecienta estos d&iacute;as como se juntan alg[un]as de Pascuas y no ay
secret[ari]o. El sr. <a
 href="/BiographicalindexO-Z.html#Claudio_Pimentel">don Claudio</a> me
escrivi&oacute; la muerte de su muger.
En la pasada que dize vm no ha llegado la carta p[ar]a su E. Y la q[ue]
aora merece vm me es de mucho gusto porque parece que se va reduciendo a
retirarse, que importar&iacute;a mucho a su hacienda y quietud, y mas si
hiziesse quento q[ue] para s&iacute; no tiene mas q[ue] a M[edi]na y
p[ar]a su hijo el Marquesado de Alcal&aacute; como le he escrito estos
d&iacute;as.
De las mudan&ccedil;as deste neg[oci]o ay que hazer poco caso
mayorm[en]te en pro, como de todo lo que no tiene principio constante.
[Do&ntilde;a Ana] No s&eacute; qui&eacute;n es esta se&ntilde;ora.
Por aver estado totalm[en]te cerrada la correspondencia del
ex&eacute;rcito no pude escribir el pesame al sr. Duq[ue] del
Inf[anta]do qu[an]do tubo noticia de la muerte de el Conde su hijo. Y
despu&eacute;s crey poderle ver al paso de M[adri]d y decuidose quien
av&iacute;a de avisar aora a su E el p&eacute;same y el p[ar]a bien de
la Vi[tori]a.
Ya me respondi&oacute; lo q[ue] he dicho arriba. [Fernando de Ayala]
Yo me olbid&eacute; de suplicar a vm esta dilig[enci]a mas la mrd y
favor q[ue] vm me haze lo supe todo. Y tambi&eacute;n he dicho a don
Fran[cis]co que prevenga a vm con aviso de alg[un]a paga para los de
Duruelo si traxeren ay din[er]o por escusar el contar.
Esto es muy bien hecho y uno de los puntos q[ue] ha muchos d&iacute;as
he propuesto a su Magd. [Curas]
En &Ccedil;arag[oz]a entend&iacute; de su her[ma]no que av&iacute;a de
venir a M[adri]d a tratar este negocio. [Villanueva]
Mui poca gente dizen av&iacute;a dentro, pero buen orden para alargar
el socorro como lo dizen alg[un]os soldados q[ue] han pasado por
aqu&iacute; de dentro q[ue] todos se vienen a registrar conmigo como
saben q[ue] me compadezco de su trabajo. Pero si no sucediera lo q[ue]
llaman milagro, creo no se pudieran defender de <a
 href="/BiographicalindexD-N.html#Arcur">Arcurt</a>. Pero tambi&eacute;n
creo (si es verdad lo que dizen de su altivez) que no fue milagro sino
castigo ordin[ari]o que Dios da a los tales. Qui&ccedil;&aacute;
exceder&aacute;n los q[ue] le censuran, q[ue] en estas relaciones no son
buenos testigos las p[ar]tes.
Medina 23 de dize. 

</p>
</section>
<section id="ff190-1">
<h2> 95. ff.190-1.</h2>
<p> 22.12.1646 (O) Despu&eacute;s de anochecido recibo el pliego de VSI
con las dos cartas para el sr. <a
 href="/BiographicalindexA-C.html#Medinaceli">Duque de Medina</a> y sr. <a
 href="/BiographicalindexO-Z.html#Patriarch">ar&ccedil;obispo de Damasco</a>
<a id="n12" href="#footnote12" class="sup" >12</a>
que remitir&eacute; y dar&eacute; y tanbi&eacute;n la otra que vino el
mi&eacute;rcoles para su Ex&ordf;.
VSI no dice como est&aacute; el pecho del aprieto que padec&iacute;a,
que como s&eacute; lo que sufre, estar&eacute; con cuidado asta saber
que VSI quede de todo punto bueno. El corrimiento a los ojos me trata
mal estos d&iacute;as debe de ser como son tan humedos.
Quando baia ma&ntilde;ana a llevar la carta al <a
 href="/BiographicalindexD-N.html#Confessor">P. Confessor</a> antiguo
sobre q[uan]do lleg&oacute; o esperan al <a
 href="/BiographicalindexD-N.html#Jeneral_Comp">Pe Jeneral</a>.
Ya d&iacute; la carta a <a href="/BiographicalindexA-C.html#Ayala">D.
Fer[nan]do de Aiala</a> y qued&oacute; de embiar la minuta del poder,
asta ora no ha venido el <a href="/BiographicalindexO-Z.html#San_Andres">Maiordomo</a>,
y si viniere otorgar&aacute; las cartas de pago pero ia asta passadas
las vacaciones no se podr&aacute; ajustar el despacho.
Esta noche ha estado aqu&iacute; el ajente del sr. <a
 href="/BiographicalindexO-Z.html#Zapata">Don Diego Zapata</a> y le
pareci&oacute; pla&ccedil;o mui largo el de sesenta d&iacute;as y peor
venir la letra en el sr. <a href="/BiographicalindexA-C.html#Alarcon" class="first_mention">Don
Fran[cis]co Antonio de Alarc&oacute;n</a>, y se resuelve a escribir a
VSI sobre ella, y sobre no se le ha pagado despu&eacute;s que
entr&oacute; en el obispado.
Har&eacute; que el <a href="/BiographicalindexO-Z.html#Rosario" class="first_mention">P.
Prior del Rosario</a> vea el ni&ntilde;o Jesus antes que se lleve por si
tuviere algo que enmendar.
Bien ser&aacute; tener dispuesta la entrega si los de Duruelo huvieran
de venir.
Ya se acaba de hacer el papel y el sr. <a
 href="/BiographicalindexO-Z.html#Pedro_Pacheco">D. Pedro</a> quiere
retrar<a id="n13" href="#footnote13" class="sup" >13</a>
primero que se imprime algunos puntos bien apretados parecen, quiera
Dios que aprobeche. Y el sr. Don Pedro est&aacute; mui fino en hacerme
mrd.
Oi dixeron que el sr. <a
 href="/BiographicalindexO-Z.html#Claudio_Pimentel">Don Claudio Pimentel</a>
quer&iacute;a volver al Consejo de &Oacute;rdenes, que no me
pessar&iacute;a.<a
  id="n14" href="#footnote14" class="sup" >14</a>
Esta noche dec&iacute;an oi que vendr&iacute;a su Magd de Aranjuez i
luego se dir&aacute; lo que ai del sr. <a
 href="/BiographicalindexA-C.html#Juan_de_Austria">Don Juan de Austria</a>.
Al sr. <a href="/BiographicalindexD-N.html#Infantado">Duque del Infantado</a>
le hizo su Magd mrd de llave de la camara con exercicio, y dicen que
sirvi&oacute; luego en Aranjuez mucho se le debe, porque hizo mucho.
Grande trabajo ha de passar VSI con la esterilidad del a&ntilde;o y
aprieto de los lugares con la conclusi&oacute;n de lo que han llevado y
asor con los alojamientos. Bien ser&aacute; menester toda la limosna que
VSI les hace.
Mui en secreto se dice si el sr. <a
 href="/BiographicalindexO-Z.html#Arcos">Duque de Arcos</a> es muerto que
si fuesse verdad ser&iacute;a gran perdida, y mas en el estado de las
cossas de Italia.

</p><p>(T) Por asegurar las cartas y salvar las de estas faltas q[ue] suele
aver en la estafetilla puse esta ma&ntilde;ana en pliego de vm un gran
mazo de ellas, por averse [de] ir Cuencas a M[adri]d.
En la de el s&aacute;bado que llegar&iacute;a d&iacute;a de Pascua dixe
a vm como av&iacute;a mejorado. Ya estoy del todo bueno de aquel aprieto
con el reconocim[ien]to que debo al favor q[ue] vm me hace, y siento
mucho el corrim[ien]to a los ojos y ser&iacute;a bien q[ue] vm se
escusasse de escribir por su mano. Y no le har&aacute; da&ntilde;o a <a
 href="/BiographicalindexO-Z.html#Luisico">Luisico</a> p[ar]a la pluma y
p[ar]a la nota, q[ue] con su buen natural arrimado a la de vm hiciera en
esto como en todo.
Ya he sabido la llegada de n[uest]ro <a
 href="/BiographicalindexD-N.html#Jeneral_Comp">Pe Gen[er]al</a> y en el
pliego de Cuencas va carta p[ar]a su R[everend&iacute;ssi]ma.
Poder o poderes procurar&eacute; q[ue] vayan con vm. = el <a
 href="/BiographicalindexO-Z.html#San_Andres">May[ordo]mo</a> ha
d&iacute;as q[ue] sali&oacute; de Seg[ovi]a sin duda se detiene en
alg[un]as cobranzas.
Yo le respondo lo que vm ver&aacute; en la carta que la imbi&oacute;
abierta por no cansar a vm en repetir. Y ver&aacute; vm quien tiene la
culpa de que no se le aya pagado y si no muda modo abremos de advertir
al sr. <a href="/BiographicalindexO-Z.html#Zapata">don Di[eg]o
&Ccedil;apata</a> q[ue] se&ntilde;ale otro correspondiente.
La letra q[ue] iba para &eacute;l se abr&aacute; de dar a otro y
seg&uacute;n tengo entendido est&aacute; el <a
 href="/BiographicalindexA-C.html#Chumacero">sr. Presidente</a> advertido
que se guarde puntualidad conmigo porq[ue] estar&aacute; bien de
servicio de su Magd el hacerlo ass&iacute;. = <a
 href="/BiographicalindexO-Z.html#Tenta">Don Fran[cis]co de la Tenta</a>
avisar&aacute; a vm a quien se ha de dar y parece que de qualquiera
manera fuera conviniente notificarla luego porque fuera corriendo el
plazo.
Mui bien a pensado vm en q[ue] le vea el <a
 href="/BiographicalindexO-Z.html#Rosario">Pe P[ri]or</a> y qu[an]do aya
de venir q[ue] lo acomoden bien y de manera q[ue] no se le clave en
parte q[ue] le haga da&ntilde;o. [El ni&ntilde;o]
Ya he avisado a don Fran[cis]co que tenga prevenido esto. [Duruelo]
Mucho importa esta diligencia y espero en Dios que ha de persuadir y
abrir camino para lo principal. Yo estoy con el cuidado q[ue] vm
podr&aacute; entender hasta verlo todo concluido. [Luis]
El sr. <a href="/BiographicalindexO-Z.html#Claudio_Pimentel">Don Claudio</a>
me ha escrito la muerte de su muger y respond&iacute; en el pliego q[ue]
lleba Cuencas y yo av&iacute;a pensado lo mismo de volverse al Cons[ej]o
y creo le tendremos favorable p[ar]a n[uest]ro neg[oci]o.
Tambi&eacute;n escriv&iacute; en el mismo pliego al sr. <a
 href="/BiographicalindexD-N.html#Infantado">Duque del Inf[anta]do</a> y
en otro antes iba carta p[ar]a la s&ordf; <a
 href="/BiographicalindexD-N.html#Catalina">Duq[ues]a Condesa de Olivares</a>.
Cada d&iacute;a va creciendo la necessidad. Y el trigo pasa en
Sig[&uuml;enz]a de 30 Rs y creo he de aver menester comprar alguno q[ue]
ser&iacute;a gran costa. Y la q[ue] aqu&iacute; se hace aora no es
peque&ntilde;a.
Gran desgracia ser&iacute;a &eacute;sta p[ar]a el estado de las cosas.
[Arcos]
No s&eacute; qu[an]do acabar&eacute; aqu&iacute; q[ue] se juntan muchos
negocios y aunq[ue] se trabaja es menester t[ie]mpo y en Sig&uuml;enza
tambi&eacute;n es ya necess[ari]a la assistencia. No s&eacute; si ha de
ser posible p[ar]a Reyes.
Medina 28 de de de 1646.<small>
</small></p>
</section>

<div id="footnotes">
<p><small>
</small></p>
<p><a id="footnote1" class="sup"  href="#n1">1</a>
 . There was a strict ettiquette regarding whom to touch one&#8217;s
hat to and to whom to speak without it.</p>
<p><a id="footnote2" class="sup"  href="#n2">2</a> .
Illegible.</p>
<p><a id="footnote3" class="sup"  href="#n3">3</a>
 . Castrillo was obviously aware that this was an attempt to
get him out of Court politics. Haro had to be more secure in his power
at this juncture to be able to organise this role reversal with
Castrillo. The previous year Haro himself had had to go south to
Andaluc&iacute;a. </p>
<p><a id="footnote4" class="sup"  href="#n4">4</a>
 . Strictly speaking only the King was supposed to hold
audiences. By allowing Haro to hold an audience Philip was conferring on
him part of his God-given role of Kingship and thus inferring the status
of <i>valido.</i> Giving to others the power invested in him by God was
considered by many, like friar Pedro, to be a mortal sin.</p>
<p><a id="footnote5" class="sup"  href="#n5">5</a>
 . It was in winning the tacit support of these recalcitrant
nobles that Haro proved himself to be a much more subtle minister than
his uncle, Olivares.</p>
<p><a id="footnote6" class="sup"  href="#n6">6</a>
 . It is not obvious what this title is at this moment.
Eventually do&ntilde;a Antonia&#8217;s husband, the Count of Benavente, was
given the Toison de Oro. At this moment, however, it seems doubtful that
she was referring to this title as the marriage negotiations with
Benavente were not very advanced.</p>
<p><a id="footnote7" class="sup"  href="#n7">7</a>
 . In order for Haro to attract hopefuls to his audiences he
needed the <i>reputaci&oacute;n</i> of being able to grant petitions.
For him to be able to maintain this <i>reputaci&oacute;n</i> and hence
his influence he had to be able to deliver on his promises, a fact of
which Oviedo and Tapia, at least, were still doubtful.</p>
<p><a id="footnote8" class="sup"  href="#n8">8</a>
 . There was no cheap form of transportation in the
seventeenth centruy. Transporting grain from place to place could easily
double its cost.</p>
<p><a id="footnote9" class="sup"  href="#n8">9</a>
 .  Luis de Borb&oacute;n was second in line to the throne,
being the son of Philip IV&#8217;s eldest sister.</p>
<p><a id="footnote10" class="sup"  href="#n10">10</a>
 . This is a mis-spelling of Do&ntilde;a Antonia, Medinaceli's
eldest child - Antonia Mar&iacute;a de la Cerda.</p>
<p><a id="footnote11" class="sup"  href="#n11">11</a>
 . Don Ger&oacute;nimo de Villanueva. See Carlos Puyol Buil, <i>Inquisici&oacute;n
y pol&iacute;tica en el reinado de Felipe IV, </i>Madrid, 1993, for an
account of this case.</p>
<p><a id="footnote12" class="sup"  href="#n12">12</a>
 . The Patriarch of the Indies.</p>
<p><a id="footnote13" class="sup"  href="#n13">13</a> .
Illegible</p>
<p><a id="footnote14" class="sup"  href="#n14">14</a>
 . The more friends Oviedo had on the Council, the easier it
would be for him to obtain the habit he wanted for his son.</p>
</div>
</div>
<div id="clipboard">
</div>
<div id="footer">
<ul>
<li class="back"><a href="/letters/cartasnov46.html">Back to November 1646</a></li>
<li class="up"><a href="#December_1646">Back to Top</a></li>
<li class="forward"><a href="/letters/cartasjan47.html">On to January 1647</a></li>
</ul>
</div>
</div>
</div>
<script type="text/javascript" src="http://factionalpolitics.com/js/jquery-1.9.1.min.js"></script>
<script type="text/javascript" src="http://factionalpolitics.com/js/letters.js"></script>
</body>
</html>
