<!DOCTYPE html>
<html>
<head>
<meta http-equiv="content-type"
content="text/html; charset=ISO-8859-1">
<meta name="description" content="Transcribed letters from 17th Century Spain 
	offering an insight into factional politics in the court of Philip IV."/>
<title>Correspondence for January 1646</title>
<link rel="stylesheet" type="text/css" href="/css/layout.css">
<script type="text/javascript" src="http://factionalpolitics.com/js/modernizr.js"></script>
</head>
<body>
<div class="container">
<div id="popup_template">
<p class="popup_title"></p>
<p class="popup_content"></p>
</div>
<div class="overlay"></div>
<div id="header">
<div  id="banner_bar">
<a class="email" href="mailto:drvjohnson@zoho.com">email</a>
<h1>FACTIONAL POLITICS IN THE COURT OF PHILIP IV OF SPAIN</h1>
</div>
<h1><a href="/">Correspondence of Friar Pedro de Tapia,
Bishop of Sig&uuml;enza and Don Francisco de Oviedo, Secretary to the
King, 1646-7</a></h1>
</div>
<div id="main">
<h2 class="heading" id="January_1646_">January 1646</h2>
<nav>
<a class="prev"></a>
<a class="next"></a>
</nav>
<div id="content">
<p><a href="/">Return
to Contents</a></p>


<section id="ff1-2">
<h2>1. ff.1-2</h2>
<p> 30.12.1645. (O) El jueves en la noche a las nueve y media
muri&oacute; el sr. <a href="/BiographicalindexA-C.html#Borja_y_Velasco" class="first_mention">Card[ena]l
Borja</a><a id="n1" href="#footnote1" class="sup" >1</a> 
que Dios tenga en el cielo, a VSI le han vacado mill y ochocientos ds de
pensi&oacute;n<a id="n2" href="#footnote2" class="sup" >2</a>
, de que doi el para bien a los pobres, que a VSI bien s&eacute; lo poco
que le alteran estos accidentes. Dicen que dexa m&aacute;s de 800V ds y
al sr. <a href="/BiographicalindexA-C.html#Gandia" class="first_mention">Duque de
Gand&iacute;a</a> por heredero, seis mill misas, doce mill ds para
dos aniversarios en la iglesia de Toledo, donde se manda enterrar quatro
mill por una vez para que se repartan entre sus criados y un mes las
raciones, y <u>600</u> ds de renta por su vida a <a
 href="/BiographicalindexO-Z.html#Villamaior" class="first_mention">D. Fran[cis]co de
Villamaior</a>, a esto se reduce el testamento, y toda aquella
grandeza a morir. Mucho se habla de la provisi&oacute;n del
Ar&ccedil;obispado y cada uno le produce conforme a su affecto.
N[uest]ro sr. se le d&eacute; a quien mas conviene.
Para el martes dicen que suponen llevar el cuerpo a Toledo con <u>150</u>
religiosos y grande ostentaci&oacute;n.
Oi estuve con el secret[ari]o <a href="/BiographicalindexA-C.html#Aguirre" class="first_mention">Juan
de Aguirre</a> y me dio un papel va aqu&iacute; copia, aier
acud&iacute; por &eacute;l y dixome en su cassa que av&iacute;a menester
ir a la secret[ari]a porque procure dexar ajustado con <a
 href="/BiographicalindexO-Z.html#Vicente" class="first_mention">Sebasti&aacute;n Vicente</a>
recibiesse la porvida<a id="n3"
 href="#footnote3" class="sup" >3</a> del <a
 href="/BiographicalindexO-Z.html#Cuenca" class="first_mention">sr. obispo de Cuenca</a>
que acudieron tanbien aier viernes para que mirasen a ver si la davan,
por no esperar otros ocho d&iacute;as. Estos [d&iacute;as] recib&iacute;
carta del Maiordomo del sr. obispo de
Cuenca con la l&iacute;n[e]a de que va copia y esta noche le he
respondido.
El tiempo es de los mas rigurosos que ha hecho muchos a&ntilde;os ha,
porque despu&eacute;s de aver llovido todo el jueves asta las nueve de
la noche, a la ma&ntilde;ana amaneci&oacute; una quenta[<i>l&eacute;ase </i>cantidad]
de nieve y todo el viernes estuvo nevando deso[la]dos vientos y ha
helado de manera que se conserva como cai&oacute; y no se puede andar a
pie ni a cavallo. Aora que son las ocho de la noche hace
grand&iacute;ss[im]o fr&iacute;o y si dura perecer&aacute; el ganado.
Vienen tercera vez de la estafeta que acabava de llegar y no trae cossa
para m&iacute;, que me dexa consternado asta saber la causa.
El jueves lleg&oacute; la estafeta de Andaluc&iacute;a y en el pliego
vino la carta inclussa para VSI y el sr. <a
 href="/BiographicalindexA-C.html#Medinaceli" class="first_mention">
Duque de Medina</a> dice que VSI
remitir&aacute; unos papeles copiados para el sr. <a
 href="/BiographicalindexD-N.html#Infantado">
Duque del Infantado</a>, y a
m&iacute; que descuide del punto de <a
 href="/BiographicalindexO-Z.html#Luisico" class="first_mention">Luis</a>
<a  id="n4" href="#footnote4" class="sup" >4</a> que presto me
embiar&aacute; la resoluci&oacute;n. A&uacute;n no av&iacute;a llegado
el sr. <a
 href="/BiographicalindexD-N.html#Haro">D. Luis de Haro</a>
<a id="n5" href="#footnote5" class="sup" >5</a>
.
<a href="/BiographicalindexD-N.html#Miriones" class="first_mention">Don Ant[oni]o Miriones</a>
trajo esta carta q[uan]do io estava fuera.
Esta noche dicen que vuelve la estafeta de Arag&oacute;n que parece
temeridad. Espero en que avr&aacute; passado all&aacute;, si a&uacute;n
hace este tiempo: bueno para solo el nevero. Guarde Dios la s. pers[on]a
de VSI y tenga tan buenos principios de a&ntilde;o como deseo. En
M[adri]d 30 de xe de 1645.<a id="n6"
 href="#footnote6" class="sup" >6</a> 

</p><p>(T) Dios le aya llebado a gozar los bienes verdaderos q[ue] a los de
ac&aacute; vm les dio muy buen punto que todo para en morir.
Cerca desta pensi&oacute;n me escribe <a
 href="/BiographicalindexA-C.html#Joseph_Camerino" class="first_mention">Camereno</a> que
era tiempo de pedirme aguinaldo [un regalo de navidad] es tal mi
estrecheza que me le da con las nuevas desta vacante aunque en virtud de
brebe apost&oacute;lico la deja transferida el <a
 href="/BiographicalindexA-C.html#Borja_y_Velasco">sr. 
Cardenal</a> en otro
<a  id="n7" href="#footnote7" class="sup" >7</a> .
A esta clausula le respondo esa brebe carta q[ue] embi&oacute; a vm
abierta en que digo todo lo que siento en la materia. Supp[lic]o la
m[erce]d de cerrar y imbiarsela no puedo dexar de sentir q[ue] suene
tanta hacienda de el <a
 href="/BiographicalindexA-C.html#Borja_y_Velasco">sr.
Cardenal</a>, si bien entiendo que
en tales ocasiones a&ntilde;ade mucho la voz popular. Mas no es
in&uacute;til oir lo que se dize para prevenirnos en la materia y no
ocasionar encarecimientos.
No imbio la letra para ajustar esta mesada de aqu&iacute; hasta tener
respuesta el s&aacute;bado de vm en esta materia. La letra que se
imbiar&aacute; me dizen ser&aacute; promta y sabiendo el gusto de quien
la ha de aver se imbiar&aacute;. Remitir de ac&aacute; el bell&oacute;n
a lomo<a id="n8" href="#footnote8" class="sup" >8</a> [<i>l&eacute;ase</i>a
cargo de bestia]  es impossible. Y la plata vale a once menos
<a  id="n9" href="#footnote9" class="sup" >9</a> q[ue]llo si no es
que si aya subido ya a los once y no se halla. El s&aacute;bado aguardo
el aviso de todo y si se recibi&oacute; esta partida de los 5V400 del <a
 href="/BiographicalindexO-Z.html#Cuenca">sr. 
ob[is]po de Cu[en]ca</a> y si se
halla letra para el secre[tari]o <a
 href="/BiographicalindexA-C.html#Aguirre">Juan
de Aguirre</a> tambi&eacute;n desseo imbiarsela aunque
empe&ntilde;emos por la buena amistad que se le debe.
Por ac&aacute; ha sido excessivo el fr&iacute;o y rigor aunque desde
ayer se ha quebrantado algo mas la nieve de esta ensera [enserar=cubrir]
como cay&oacute; y el ganado perece
Ya abr&aacute; recibido vm dos pliegos, la de el martes, por averse
quedado de la antecedente q[ue] falt&oacute; ay.
Ya he avisado a Medina para q[ue] se haga la diligencia destos papeles.
Bien cierto es el cuidado con que estar&aacute; e<a
 href="/BiographicalindexA-C.html#Medinaceli">l 
Duque</a> en este punto. Y el que yo
tengo de todo el buen suceso que espero en n[uest]ro sr. para su
servicio.[Luis]
Tenga vm buenos principios de a&ntilde;os y tantos como desseo y le
suplicamos. Sig&ordf; 3 de 646
y 4 ha amanecido otra gran nieve sobre la q[ue] av&iacute;a, perece el
ganado. Y los pobres padecen. Los soldados vienen desnudos en carnes de
el ex&eacute;rcito. Vestimos todos los q[ue] podemos y qu[an]do llegan
parece que vienen espirando [<i>l&eacute;ase</i> expirando] y con el
abrigo reviben y se abiertan para volver a servir. Mire vm si se
empleara mejor en esto la pensi&oacute;n de el <a
 href="/BiographicalindexA-C.html#Borja_y_Velasco">sr.
Cardenal</a>
 Borja<a
 id="n10" href="#footnote10" class="sup" >10</a> p[ar]a servicio
de ambas Magestades y defensa de los Reynos.
El titulo p[ar]a <a href="/BiographicalindexA-C.html#Castro" class="first_mention">Don
Ant[oni]o de Castro</a> va en &eacute;sta desde San Juan pasado q[ue]
por entonces parece le habl&oacute; vm en ello.
La letra estoy aguardando de doze mill Rs si la traen a t[iem]po va en
&eacute;sta que si el que ha de aver la mesada no la quisiese, no
tendr&aacute; inconveniente rese&ntilde;arla, quanto mas q[ue] no
tenemos otros modo de remitir din[er]o<a id="n11"
 href="#footnote11" class="sup" >11</a>, y esta correspondencia dizen
es puntual. Va la letra de 12VRs a doce d&iacute;as y se cumplir&aacute;
bien y el q[ue] la escribe la q[ue] va con &eacute;sta para q[ue]
anticipe la paga.


</p>
</section>
<section id="ff3-4">
<h2>2. ff.3-4</h2>
<p> 6.1.1646 (O) Con cada estafeta quisiera embiar a VSI una buena
nueva, aier lleg&oacute; la de averse vuelto a ganar Mordique, que
est&aacute; en medio de Gavelingas y Dunquerque
<a  id="n12" href="#footnote12" class="sup" >12</a>. Fue el
principal de la facci&oacute;n [<i>l&eacute;ase</i> acci&oacute;n de
guerra] <a href="/BiographicalindexO-Z.html#Fernando_Solis" class="first_mention">Don Fer[nan]do de Solis</a>
 aqu&eacute;l Maesse de campo
quien embi&eacute; la carta a VSI. He visto la relaci&oacute;n, han me
la offrecido para que la haga copiar, procurar&eacute; remitirla el
s&aacute;bado, y assi parece procedieron con gran valor y como grandes
soldados, gracias a Dios que o&iacute;mos algo que no sea de perder.
Bien se ha resarcido el da&ntilde;o de la detenci&oacute;n de la carta
de la estafeta passada con el gusto q[ue] he recibido con las dos de oi,
y la mrd que VSI se sirve de hacernos a todos en ellas.
Con el rigor del tie[m]po trajeron el pliego cerca de anochecer, la
nieve se conserva en las partes del cier&ccedil;o<a
 id="n13" href="#footnote13" class="sup" >13</a> como el jueves
que fue el d&iacute;a que cai&oacute;, y dicen que no la han visto durar
tanto en Madrid, ni tan grandes fr&iacute;os. Y aora est&aacute; helando
m&aacute;s que nunca.
A <a href="/BiographicalindexO-Z.html#Vicente">
Sebasti&aacute;n Vicente</a>
habl&eacute; aier para que diesse orden al cajero recibiesse la porvida
del sr. <a href="/BiographicalindexO-Z.html#Cuenca">
obispo de Cuenca</a> y la plata que
tengo, respondi&oacute; que el dinero se le av&iacute;an de llevar a su
cassa que para cobrarlo fuera av&iacute;a menester muchos criados, dije
le que io pagar&iacute;a el traer&iacute;a que se fuessen a satisfacer
ah&iacute; cerca por escussar el andar recibiendo y entregando, cerrose
con que se av&iacute;a de llevar all&aacute; y llegando a la plata no
quiso dar m&aacute;s de a 32 andando en todos partes a 33. El cajero no
ha parecido aier y oi, y si &eacute;l no hace m&aacute;s conveniencia
que su amo, apelar&eacute; a <a href="/BiographicalindexA-C.html#Aguirre">
Juan de Aguirre</a>. <a
 href="/BiographicalindexD-N.html#Marchan" class="first_mention">Alonso Marchan</a> es
conocido m&iacute;o y offreci&oacute; dar esta tarde los <u>5V400</u> Rs
y assi lo cumpli&oacute; y por estar el cajero en la comedia fue
for&ccedil;osso traerlos a cassa donde quedan. Pidi&oacute; carta de
pago ante escrivano como lo dec&iacute;a la letra, ia se la d&iacute;, y
q[uan]do la llamaron dixo que av&iacute;a tenido carta del sr.<a
 href="/BiographicalindexO-Z.html#Cuenca"> obispo
de Cuenca</a> en que le dec&iacute;a que con solo mi firma
bastava. Quedo advertido de no recibir m&aacute;s cantidad sin nuevo
orden de VSI.
Al <a href="/BiographicalindexO-Z.html#San_Andres" class="first_mention">Maiordomo</a>
escribir&eacute; esta noche con el papel de VSI y supuesta la
resoluci&oacute;n de <a href="/BiographicalindexO-Z.html#Vicente">
Sebasti&aacute;n Vicente</a> poco
avr&aacute; que advertirle sino que procure remitir las letras en
personas seguras porque nadie que paga letras quiere llevar el dinero
sino darlo en su cassa.
VSI quiere que la mesada de Sig&uuml;enza se pague deste dinero y de la
letra de <a href="/BiographicalindexO-Z.html#Martin_Pacheco" class="first_mention">Martin
Pacheco</a> porque parece ser&aacute; m&aacute;s breve sacarme de la
obligaci&oacute;n como a m&iacute; me diera cuidado.
Oi me dixo <a href="/BiographicalindexO-Z.html#Pereira" class="first_mention">Pereira</a>
que empecer&iacute;a el ni&ntilde;o<a id="n14"
 href="#footnote14" class="sup" >14</a> la semana que viene y
est&aacute; en hacerle con grande amor. Buena ha sido la ocasi&oacute;n
de las im&aacute;genes con que se avr&aacute; puesto el oratorio mui
decente y la carne del sto. Christo saldr&aacute; mucho m&aacute;s con
lo carmesi, no se les pudo dar mejor principio a los conbidados, y para
diez y seis es menester mucho ma&ntilde;a para darles de comer el
cocinero. Y sospecho que VSI cuida de la disposici&oacute;n que sobre el
cuidado de predicar y trabajo del Pontifical no es peque&ntilde;o.
Del sr. <a href="/BiographicalindexA-C.html#Medinaceli">
Duque de Medina</a> reciv&iacute;
aier carta con el pliego inclusso para VSI y dice que el sr D. ....
(Incompleto)

</p><p>(T) Mui buena nueva &eacute;sta no solo por aver cobrado la plata sino
por aver  atajado el c&aacute;ncer que parece iba corriendo a los
dem&aacute;s. Y he tenido especial gusto que fuesse la facci&oacute;n
por el amigo y correspondiente de vm.
El tiempo se continua crud&iacute;ssimo y cae aqu&iacute; gente de
peligro. El M[aest]ro de pajes ha ca&iacute;do en Casa, aunq[ue]
est&aacute; ya algo mejor.
Siempre he temido q[ue] la paga de las mesadas av&iacute;a de ser lo
m&aacute;s penoso. Y piensolo mucho por lo que carga sobre vm. (Quando
ubiera mucho apetito de ascender a estos cargos se pod&iacute;a muy bien
mitigar por no pagar este gen[er]o quanto el trato tan menudo de los
asentistas<a id="n15" href="#footnote15" class="sup" >15</a>,
y por no tratar de reparos, y de mudar casa. Y con esto respondo a
algunos cap&iacute;tulos. Fuera de la raz&oacute;n m&aacute;s
principal.) Pero ya q[ue] estamos en esta obligaci&oacute;n vm se sirva
de hazer q[ue] se cumpla lo mejor que se pudiere y si le pareciere
aguardar un poco imbiaremos otra letra de bell&oacute;n y se
podr&aacute; reservar la plata. Y si pareciere dilaci&oacute;n puede vm
(qued&aacute;ndose con la q[ue] nos alacan&ccedil;a) dar&eacute; la que
restare que la diferencia de 32 a 33 es de poca sust[anci]a y qu[an]do
fuera dem&aacute;s, importa m&aacute;s el cumplir. Y si el <a
 href="/BiographicalindexO-Z.html#San_Andres">May[ordo]mo</a> no acudiere
con la de Seg[ovi]a con brebedad, buscaremos aqu&iacute; la partida y se
remitir&aacute; en letra segura.
A n[uest]ra costa se le pueden poner en su casa y si no quisiere imbiar
persona que lo reciba todo parar&aacute; en contar o pesar dos veces
q[ue] ser&aacute; arta molestia, sino es que alg&uacute;n official
d&aacute;ndole algo quiera tomarlo a su riesgo.
El sr. <a href="/BiographicalindexA-C.html#Medinaceli">
Duque de Medina</a> me dize el gusto
y voluntad con que acude al neg[oci]o de<a
 href="/BiographicalindexO-Z.html#Luisico"> Luisico</a>
juzgando que es muy poco p[ar]a lo q[ue] vm. y &eacute;l merecen y para
lo que su E. dessea. Dicho esto con muy especiales circunstancias y modo
de affecto. Respondiendo a una clausula en q[ue] d&iacute; las gracias a
su E. haci&eacute;ndome cargo de la q[ue] en esto nos haze. Dios
embi&eacute; al suceso en todo que m&aacute;s convenga a su servicio.
Espero en Su Magd que ha de ser muy bueno, por la intenci&oacute;n con
que se dessea para ponerlo a sus pies sin pretensi&oacute;n de gloria
humana.
El ni&ntilde;o creo se sacar&aacute; muy perfecto <a
 href="/BiographicalindexO-Z.html#Pereira">Pereira</a>
y m&aacute;s estando a los ojos de vm. Y que <a
 href="/BiographicalindexD-N.html#Luis_Fernandez" class="first_mention">Luis
F[ern&aacute;nde]z</a> le dar&aacute; muy buena encarn[amient]o [<i>l&eacute;ase</i>dar
color de carne a las esculturas] porque es lo mejor que haze de los
ni&ntilde;os.
<a href="/BiographicalindexD-N.html#Fco_Merodio" class="first_mention">El Lcdo Merodio</a>
oydor q[ue] fue del <a href="/BiographicalindexA-C.html#Medinaceli">
Duque</a> y posa junto a  Slojsas [<i>sic</i>]
se quexa, que no le resp[on]do y siempre le he respondido de piedad,
m&aacute;s el no cuidar de imbiar a la estafeta, dize que ha asentado
abogac&iacute;a, y q[ue] le responda en pliego de vm. &Eacute;l
acudar&aacute; por la carta. Es otro del <a
 href="/BiographicalindexA-C.html#Colmenero" class="first_mention">Dr Colmenero</a> (para
vm hasta q[ue] se publique) lleba c&eacute;dula de ob[is]po de
Guadalajara de las Indias es buen ob[is]pado y estando ay, me la ha
remitido el sr. <a
 href="/BiographicalindexD-N.html#Castrillo" class="first_mention">Conde de Castrillo</a>
<a id="n16" href="#footnote16" class="sup" >16</a>
haci&eacute;ndome ese favor dize su E. p[ar]a que me lo  agradezca a
m&iacute;. He lo estimado como es raz&oacute;n y est&aacute; la
provisi&oacute;n bien hecha porque es persona de merecimy[ent]os y desde
Alcal&aacute; le he conocido hombre exemplar, y de buen zelo, y docto.
Supp[lic]o a vm se la d&eacute; en su mano por ser la materia que es. El
sr. <a href="/BiographicalindexD-N.html#Castrillo">
Conde de Castrillo</a> me acusa q[ue]
no me acuerdo de su E las pascuas. A todo le respondo por la estafeta.
No me alargo m&aacute;s porque es tarde y ay otros despachos
for&ccedil;osos esta noche que llebar&aacute;n gran parte de ella.
Sig&ordf; 6 de enero de 646
En la estafeta pasada fue el t&iacute;tulo pa[ra] don <a
 href="/BiographicalindexA-C.html#Castro">Ant[oni]o
de Castro</a>.
Bien ser&aacute; q[ue] mire el prento [<i>l&eacute;ase</i> papel] de la
pensi&oacute;n del <a href="/BiographicalindexA-C.html#Borja_y_Velasco">
Card[ena]l Borja</a>, dizen q[ue] la
dexa transferida con Brebe del <a href="/BiographicalindexA-C.html#Pope" class="first_mention">
Papa</a> pero sin consentim[ien]to de
Su Magd. Si esto fuesse assi parece q[ue] ser&iacute;a la mat[eri]a
dudosa y tocante al derecho de Su Magd<a id="n17"
 href="#footnote17" class="sup" >17</a> .

</p>
</section>
<section id="ff5-6">
<h2>3. ff. 5-6</h2>
<p> 6.1.1646 (O) Despu&eacute;s de medio d&iacute;a trajeron el pliego
de VSI y ten&iacute;a antes escrito el papel que va con &eacute;sta y no
me ha pessado pues VSI dice no es in&uacute;til para prevenirse en la
materia.
Recib&iacute; la letra de los doce mill Rs con la carta de aviso,
llevaron la esta tarde, y como es d&iacute;a de Reies no estava en cassa
y dixeron no vendr&iacute;a asta dados las ocho. Yo le hablar&eacute;
para ajustar la paga y si no fuesse de mucha cantidad la del
secret[ari]o <a href="/BiographicalindexA-C.html#Aguirre">
Juan de Aguirre</a> se pod&iacute;a
hacer del dinero que tengo de VSI y &eacute;l acomodar&iacute;a lo de
las messadas de suerte que fuesse menos embarazosso, y cierto sr. que
VSI le debe hacer mrd porque en quanto se offrece muestra el affecto que
tiene al servicio de VSI.
Llevar&eacute; el t&iacute;tulo a<a href="/BiographicalindexA-C.html#Castro">
D. Ant[oni]o de Castro</a> y me
informar&eacute; que ai de aver transferido el <a
 href="/BiographicalindexA-C.html#Borja_y_Velasco">sr. Car[dena]l</a> las
pensiones, porque ser&aacute; posible que el <a
 href="/BiographicalindexA-C.html#Arce" class="first_mention">sr. Inq[uisid]or G[enera]l</a>
<a id="n18" href="#footnote18" class="sup" >18</a> le
aia consultado el punto y bien differente era el empleo en vestir los
pobres soldados q[ue] quiebra el coraz&oacute;n oir lo que VSI escribe.
Gran descuido ai en esto y en la administraci&oacute;n y
distribuci&oacute;n de hacienda. Quiera Dios que no se pague de manera
que duela a todos.
A <a href="/BiographicalindexA-C.html#Joseph_Camerino">
Joseph Camerino</a> dar&eacute; la
carta que viene como de VSI y ellos no pierden ocasi&oacute;n de pedir.<a
 id="n19" href="#footnote19" class="sup" >19</a> 
Ya avis&eacute; a VSI como se av&iacute;a cobrado y tra&iacute;do a
cassa los cinco mill y 400 Rs y recibido los dos pliegos.
Ac&aacute; volvi&oacute; a nevar tambi&eacute;n pero ha querido Dios
que estos dos d&iacute;as ha hecho blandura con que se ha deshecho, pero
est&aacute;n los caminos terribles. El jueves a los dos de la tarde
llevaron el cuerpo del <a href="/BiographicalindexA-C.html#Borja_y_Velasco">
Car[dena]l Borja</a> fueron <u>100</u>
religiossos del carmen, s. Agust&iacute;n, s. Fran[cis]co y n[uest]ro
P[adr]e Sto Domingo con achas algunos criados con ellos a los lados de
la botija maza gui&oacute;n y capelo inmediato al cuerpo que iva
cubierto con un pa&ntilde;o bordados los armas y quatro faroles, luego
se segu&iacute;a al acompa&ntilde;am[ien]to de los ssres que rema[r]cava
en el sr. <a href="/BiographicalindexO-Z.html#Grajal" class="first_mention">Conde de Grajal</a>
y dos sobrinos del sr. Car[dena]l eclesi&aacute;sticos. Y alguna familia
despu&eacute;s. Llegando aqu&iacute; dan las nueve de la noche y temo no
se quedan ac&aacute; las cartas que no es como la estafeta ord[inari]a.
Va la relaci&oacute;n de Mordique que no he podido registrar.

</p><p>(T) Reciv&iacute; el papel que ven&iacute;a con &eacute;sta y en todo
experimento el cuidado que vm tiene de hacerme mrd.
Y todo me aprovecha para pedir a Dios que me desvie lo q[ue] puede ser
ocasi&oacute;n de ofenderle. Y ya ser&iacute;a mayor culpa no conocer
que es tiempo de huir m&aacute;s carga y a&uacute;n si fuesse posible
despedir la que ay.<a
  id="n20" href="#footnote20" class="sup" >20</a> 
Si unos carboneros de tierra de Cifu[en]tes llebaren alg&uacute;n
din[er]o supp[li]co a vm lo mande recibir y daremos se lo ac&aacute; en
trigo.
Lo ca&iacute;do del <a href="/BiographicalindexA-C.html#Aguirre">Secret[ari]o
Aguirre</a> rebajado el subsidio
<a id="n21" href="#footnote21" class="sup" >21</a>
ser&aacute; poco m&aacute;s de cien ducados ajustase la qu[en]ta en la
Contadur&iacute;a y ser&aacute; muy especial mrd q[ue] vm mande que se
disponga la paga y procuraremos buscar como se cumpla con todo. Q[ue] si
se hallara correspondencia de letras ya se ubiera remitido todo aunq[ue]
se haga alg&uacute;n empe&ntilde;o. La paga del <a
 href="/BiographicalindexA-C.html#Aguirre">secret[ari]o 
Aguirre</a> es menester q[ue] no se
publique porq[ue] no quieran otros hazer consecuencia, puesto q[ue]
aqu&iacute; ay estilo de pagar una en otra. Esta pensi&oacute;n es mayor
de lo q[ue] entend&iacute;a y assi es mayor la quantia q[ue] aora se ha
de pagar era inclussa aqu&iacute; la qu[en]ta.
Parece que no ser&iacute;a solo n[uest]ra pensi&oacute;n la transferida
pues ni es la mayor ni la de mejor calidad de moneda y assi estaremos a
lo q[ue] hizieren los dem&aacute;s como vm dize y si quedare libre no
faltar&aacute; en q[u&eacute;] emplearse bien.
Fue bachiller&iacute;a escusada la q[ue] me escribi&oacute; y
pareci&oacute; necess[ari]o reponderle a ella. [ref. Joseph Camerino]
B.l.m. a vm por la mrd q[ue] me hizo en tomar este cuidado.
El lunes y martes nev&oacute; aqu&iacute; mucho y ayer y oy ha elado ya
sentado el tiempo si dura.
Dios le d&eacute; la verdadera honrra en su Reyno. Y gu[ar]de a vm como
deseo. Las manos y dedos est&aacute;n de manera con el fr&iacute;o
(q[ue] aunq[ue] haze claro es yelo delgad&iacute;ssimo) que no puedo
tener la pluma.
Si entendiese vm qui&eacute;n quiera trigo en Aill&oacute;n y Fresno
que es de lo bueno q[ue] se lleba a M[adri]d se les har&aacute;
comodidad porque se despache.
Sig&ordf; 11 de henero de 646.

</p>
</section>
<section id="ff7-8">
<h2>4. ff.7-8</h2>
<p> 10.1.1646 (O) .... solo un extraodin[ari]o del sr.<a
 href="/BiographicalindexA-C.html#Medinaceli">
 Duque de Medina</a> de 31 de xe [<i>l&eacute;ase</i>
diciembre] en que dice como aquella ma&ntilde;ana av&iacute;a llegado
all&iacute; el sr. <a
 href="/BiographicalindexD-N.html#Haro">D. Luis de Haro</a>,
cogi&eacute;ndole de susto porque en la ult[im]a carta le av&iacute;a
escrito que por el temporal no pod&iacute;a salir. Y aquel mismo
d&iacute;a acabando de llegar se acord&oacute; de la mrd de<a
 href="/BiographicalindexO-Z.html#Luisico"> Luis</a>, la sac&oacute; y la
avis&oacute;, para que no renunciesse menos que reconocer en las
circunstancias que en la misma mrd. Y creo que sabiendo la que VSI Dios
le guarde me hace responder&iacute;a Su Ex&ordf; con tan grande
demonstraci&oacute;n de favor. Perdi&oacute;se el pliego de aquella
estafeta que fue de Madrid, y del que av&iacute;a de llegar el martes
a&uacute;n no se sabe donde ha parado y el a Jerez Maior ando haciendo
diligencia por &eacute;l, que hace gran disgusto q[uan]do se pierde. Su
Ex&ordf; pone abajo de su mano = No he tenido carta de vm ni del sr.
Obispo, y ia tiene vm la gracia del h&aacute;bito de <a
 href="/BiographicalindexO-Z.html#Luisico">
Luis</a>, si ac&aacute; pudiere despacharla lo har&eacute; y escussar a
vm passos en la materia. Espero si vendr&aacute; la mrd de h&aacute;bito
ser&aacute; de uno de las tres &oacute;rdenes por ver qual ser&aacute;
mejor elegir y en todo he de valerme de la mrd que VSI me hace, que en
esto me parece que no puedo errar quiera Dios que sea para servirle, y
tener m&aacute;s que offrecerle.
Llegando aqu&iacute; traen el pliego con el <a
 href="/BiographicalindexA-C.html#Colmenero">
Dr. Colmenero</a> y dice que
escrib&iacute;a copia del breve de los millones.
Esta tarde he estado en cassa de <a
 href="/BiographicalindexO-Z.html#Pereira">Pereira</a>
y el ni&ntilde;o le tiene ia m&aacute;s que desbordado y  dijo no
alzar&aacute; la mano d&eacute;l asta acabarle. &Eacute;l desea servir a
VSI.
Ac&aacute; est&aacute;n todos los pocos [<i>l&eacute;ase</i> pozos] del
nevero llenos, y a&uacute;n las calles parece pocos seg&uacute;n
est&aacute;n llenas de ielos. De los puertos cuentan grandes desgracias
y a&uacute;n el <a href="/BiographicalindexD-N.html#Molina" class="first_mention">Conde de
Molina</a> dicen que est&aacute; bien malo de averlos passado, y que
se le han muerto dos criados.
Oi dixeron que la fiscal&iacute;a de el Consejo Real se av&iacute;a
dado a <a href="/BiographicalindexO-Z.html#Velasco_Medinilla" class="first_mention">Don Pedro
de Velasco</a> que todos dicen muchos bienes de su persona. Si VSI le
escribiere el para bien venga en mi pliego para saber si es cierto antes
de dar la carta.
Tambi&eacute;n dixeron que al sr. <a
 href="/BiographicalindexD-N.html#Mendizabal" class="first_mention">D. Greg[ori]o de
Mendiz&aacute;val</a> del Consejo Real se le ha dado la presidencia
de la sala de los alcaldes, que es querer escussar no puedan hacer otra
como la passada. <a href="/BiographicalindexO-Z.html#Quinones" class="first_mention">Don Juan
de Qui&ntilde;ones</a> dicen ha muerto que era el presidente. Dios
le aia dado el cielo y guarde la S. pers&ordf; de VSI como deseo y he
menester.

</p><p>(T) El primero pliego desta no buelbe por la mat[eri]a de Toledo
<a id="n22" href="#footnote22" class="sup" >22</a>,
pesariame mucho que no se aceptase y no parece caso moral dexarse de
aceptar por la instancia q[ue] se har&aacute;. M&aacute;s si sucediera
el caso, fuera muy dificultoso tomarse soluci&oacute;n a la vista de una
acci&oacute;n tan exemplar sobre la dificultad que de suyo tiene carga
tan grande pidamos a Dios que no suceda el caso, que ser&iacute;a muy
congoroso.
Confieso a vm que en ning[un]a cosa me obliga m&aacute;s el sr <a
 href="/BiographicalindexA-C.html#Medinaceli">Duque
de Medina</a> que la fineza con que acude a vm. Dios nos
d&eacute; el suceso que deseo y le suplico. A Su Ex&ordf; le he escrito
por las estafetas.
Bien rey de la natural beneficencia y ingenuidad de vm q[ue] le
haz&iacute;a servicio en remitir por su mano la elecci&oacute;n el sr. <a
 href="/BiographicalindexA-C.html#Colmenero">
Dr. Colmeno</a> y buelbo a responder
por la mesma, y por la estafeta al Sr. <a
 href="/BiographicalindexD-N.html#Castrillo">
Conde de Castrillo</a> con la
respuesta del electo.
Con la pasada imbi&eacute; a vm ajustam[ien]to de la paga corrida hasta
navidad desde 23 de abril de la pensi&oacute;n del secret[ari]o Aguirre
y recibir&eacute; muy gran mrd que vm m[an]de se le pague de esa plata o
en la forma que mejor a vm le pareciere.
Si se ha perdido m&aacute;s pliegos me pesar&iacute;a porque iban
despachos para Su Ex&ordf; de importancia.
Buelbo la copia en su pliego porque el <a
 href="/BiographicalindexO-Z.html#Nuncio" class="first_mention">sr. Nuncio</a> me ha
ofrecido que lo har&aacute; ajustar con el original.
Alegrome mucho q[ue] se aya comen&ccedil;ado el ni&ntilde;o esperando
que ha de ser muy bueno.
El fr&iacute;o de aqu&iacute; es grande dizen extraordin[ar]io la nieve
se est&aacute; queda. B.l.m. a vm por el cuidado y favor del abrigo como
estoy tan habituado a poca ropa, qualquiera diferencia de ella me
defiende bast[an]temente y un poco de lumbre entre la noche.
Pesame de lo que ha padecido este cavallero  y no ay duda que los
puertos estar&aacute;n inaccesibles.
Si no fuere oy carta para Don <a
 href="/BiographicalindexO-Z.html#Velasco_Medinilla">
Pedro de Velasco</a> iva en otra
estafeta q[ue] es amigo y buen Ministro.
13 de henero 646.


</p>
</section>
<section id="ff9-10">
<h2> 5. ff. 9-10</h2>
<p> 13.1.1646 (O) Quando VSI llega a sentir los temporales, bien se dexa
considerar, quales deben de ser; aqu&iacute; concuerdan todos que en
muchos a&ntilde;os no han visto fr&iacute;o tan grande ni tan
continuado. Volvi&oacute; a nevar y aier y oi ha hecho d&iacute;as
claros pero est&aacute; helando donde no da el sol.
Llev&eacute; la carta de VSI al S[ecretar]io 
<a href="/BiographicalindexA-C.html#Aguirre">Juan
de Aguirre</a> y no le hall&eacute; en cassa ni persona de
satisfacci&oacute;n a qui&eacute;n dexarsela. Embiela despu&eacute;s y
se la dieron en su mano y dixo responder&iacute;a esta noche. La quenta
de la pensi&oacute;n queda en mi poder y conforme se dispusiere la paga
de la messada y lo que ajustar&eacute; con &eacute;l se dispondr&aacute;
la suia, procurando q[uant]o sea con brevedad, y con secreto por la
consequencia, y mui buena paga es para todos una con otra en la parte
que huviese quedado de la pensi&oacute;n de sr. <a
 href="/BiographicalindexA-C.html#Borja_y_Velasco">
Card[ena]l Borja</a> el mejor
amord[amient]o es ver lo que los dem&aacute;s hacen pues ai tantos
interessados y el sr. <a
 href="/BiographicalindexA-C.html#Arce">Inq[uisid]or G[enera]l</a> no
est&aacute; de aire de pagar sin averiguar mui bien primero en derecho. <a
 href="/BiographicalindexA-C.html#Castro">Don
Ant[oni]o de Castro</a> embi&oacute; oi essa carta, y conviene
tenerle para lo que sucedi&oacute; y esotra mi sr&ordf; la <a
 href="/BiographicalindexD-N.html#Catalina">
Condessa Duquessa de Olivares</a>
<a id="n23" href="#footnote23" class="sup" >23</a>.
El juebes me habl&oacute; despacio Su Ex&ordf; [<i>l&eacute;ase </i>la
Condesa] en VSI y en el Ar&ccedil;obispado y quiso dar a entender que
era necessario que fuesse Car[dena]l en el puesto de si aceptar&iacute;a
el sr. <a href="/BiographicalindexO-Z.html#Sandoval" class="first_mention">
obispo de Ja&eacute;n</a> dixo que se
persuadi&oacute; que si, porque si av&iacute;a de dexar su iglesia para
ir a Roma, y no pass&oacute; de aqu&iacute;, io enjeture, bien
podr&aacute; dexarla por venir a Toledo. Que ia parece que cessa la ida
a Roma pues no se le av&iacute;a de dar yglesia que ha tantos
a&ntilde;os que est&aacute; sin prelado para que la desamparasse luego.
Ma&ntilde;ana se lleva el San Joseph creo le ha de contentar a Su
Ex&ordf;.<a id="n24" href="#footnote24" class="sup" >24</a> 
Si vinieran los carboneros har&eacute; lo que VSI manda. Aier trajeron
de los Boadillas tres partidos que hicieron 574 Rs y tambi&eacute;n la
diligencia del trigo de Aill&oacute;n y Fresno.
Ac&aacute; anda todo rebuelto con estas Cortes por los votos decisivos,
en que vienen algunas ciudades y otras no, porque dicen es materia de
grande escr&uacute;pulo y de infinitos inconvenientes. Y tambi&eacute;n
con el quisar[<i>l&eacute;ase</i> reclutar o preparar], que ha quedado
tan poca gente que no ai otro modo de sacarla.
Han dicho que el secret[ari]o <a href="/BiographicalindexO-Z.html#Rozas" class="first_mention">Andr&eacute;s
de Rozas</a> fue dos d&iacute;as a Loeches<a
 id="n25" href="#footnote25" class="sup" >25</a>, y no saben a
qu&eacute;. Discurren si es para que vuelva a Palacio a la crianza de Su
Alteza la sr&ordf; Infanta porque no se halla bien con las personas que
aora la asisten. Otros a tratar de componer las differencias entre mi
sr&ordf; la <a href="/BiographicalindexO-Z.html#San_Lucar" class="first_mention">Duquessa de
S. L&uacute;car</a> y el sr. D. <a
 href="/BiographicalindexD-N.html#Haro">Luis
de Haro</a> en que dicen ha querido Su Magd poner la mano.
Un papel de <a href="/BiographicalindexA-C.html#Barbossa" class="first_mention">Dr. Barbossa</a>
llamaron al <a href="/BiographicalindexO-Z.html#Sandoval">sr. Car[dena]l
de Sandoval</a> fundando que debe en conciencia aceptar, he hecho oi
liga por &eacute;l para embiarselo a VSI y no he podido hallarle. Mejor
est&aacute; D. <a href="/BiographicalindexO-Z.html#Quinones">
Ju[an] de Qui&ntilde;ones</a> Dios le
d&eacute; lo que le conviene y guarde la S. persona de VSI como deseo.

</p><p>(T) Hoy ha buelto a nevar muy bien y luego a elar con que parece va de
espacio la duraci&oacute;n de la nieve en los campos si no buelve
alg&uacute;n viento elando. Y parece general seg&uacute;n escriben de
diferentes partes.
Dicen que el brebe fue para ocho mill ds, los mill aqu&iacute;, 1V en
Plasencia, 6V en Valencia; digo  que los se&ntilde;al&oacute; el <a
 href="/BiographicalindexA-C.html#Borja_y_Velasco">sr. Card[ena]l</a> en
estas tres partes no s&eacute; si en la Bula se consignan
expressam[en]te en estos ob[is]pados o qued&oacute; a su voluntad. De
qualquiera manera que sea veremos que hazen los sres interesados.
Parece q[ue] ser&aacute; cierta la acetaci&oacute;n seg&uacute;n el
estado de las cosas y fuera mucho p[ara] sentir lo contr[ari]o. Yo mucho
lo sentir&iacute;a por el concepto que tengo de la persona y por otras
razones.<a id="n26" href="#footnote26" class="sup" >26</a> 
Los de el Pozuelo de Valmonte no s&eacute; en qu&eacute; estado los
dex&oacute; el <a href="/BiographicalindexO-Z.html#San_Andres">Mayordomo</a>,
que no me los ha avisado. <a href="/BiographicalindexA-C.html#Ayala" class="first_mention">Don
Fer[nan]do de Ayala</a> av&iacute;a reservado sus diligencias para
pasadas las va[ca]ciones si no estubiera tan lejos este pan de
aqu&iacute; se despachar&aacute; en esta tierra. M&aacute;s es la
distancia mucha y aunq[ue] se sacar&aacute;n algunos portes
quedar&aacute; bajo. Es muy bueno todo aqu&eacute;l para trigo.
Mucho temo que las ocupaciones de su govierno han de retardar las
prevenciones de la Guerra con gran da&ntilde;o.
Poco han acertado los curiosos en estas materias [Loeches]
despu&eacute;s que salieron estos privados de Palacio<a
 id="n27" href="#footnote27" class="sup" >27</a> . No s&eacute;
que ser&aacute; aora en este caso q[ue] parece m&aacute;s
veros&iacute;mil el juicio.
Los pareceres en estas materias tienen mucho de arbitrio y piedad y los
principios en que se puede fundar no son muy escondidos, aunque para
m&iacute; no es siempre nuevo y da mucha estimaci&oacute;n lo que
discurren tan grandes sucesos. No he escrito a Don <a
 href="/BiographicalindexO-Z.html#Velasco_Medinilla">
Pedro de Velasco</a> hasta saber si
es cierta la plaza de Fiscal. Y si se tiene por mucha mejora a la de
Hacienda que tiene.
Sig&ordf; 18 de henero de 1646.

</p>
</section>
<section id="ff11-12">
<h2> 6. ff.11-12 </h2>
<p> 20.1.1646 (O) Todos estos d&iacute;as quando veo que traen las
cartas, con el tiempo que hace me parece cassi impossible. Los passados
ha nevado y helado continuadam[en]te y todo oi nieva como si empezara
aora; para los pobres y ganado es grande el rigor y mucha la
perseverancia.
Esta ma&ntilde;ana estuvo aqu&iacute; el <a
 href="/BiographicalindexA-C.html#Colmenero">
Dr Colmenero</a> antes de recibir el
pliego de VSI y en trai&eacute;ndole me pareci&oacute; pagarle las veces
que me av&iacute;a hecho mrd, y verle en su possada y darle el pliego
que VSI remit&iacute;a. Dixome que luego llevar&iacute;a el del sr. <a
 href="/BiographicalindexO-Z.html#Nuncio">Nuncio</a> y embiar&iacute;a
ac&aacute; su carta. La inclussa recib&iacute; el lunes y <a
 href="/BiographicalindexA-C.html#Medinaceli">Su Ex&ordf;</a> dice que el sr. <a
 href="/BiographicalindexD-N.html#Haro">D.
Luis</a> se venga aia ido el despacho porque debe de ser forcosso
que venga aqu&iacute; primero. El sr. <a
 href="/BiographicalindexD-N.html#Haro">
D. Luis</a> av&iacute;a passado a
C&aacute;diz y mi sr&ordf; la <a
 href="/BiographicalindexD-N.html#Catalina">
Condessa Duquessa de Olivares</a>
dicen que est&aacute; con grande sentimiento de que no av&iacute;a de
venir aqu&iacute; antes que Su Magd se vaia. Porque despu&eacute;s de
aver concluido con el aprieto de la armada, y conducci&oacute;n de la
gente que es lo m&aacute;s difficultosso esperava en aquellos puertos la
venida de los galeones, y pasar&aacute; a Granada y a Murcia y desde
all&iacute; buscar&aacute; a Su Magd en Arag&oacute;n, esto es lo que se
discurre por ac&aacute; fuera.
Aier como era d&iacute;a de estafeta de Andaluc&iacute;a corri&oacute;
voz en Palacio que el sr. <a href="/BiographicalindexO-Z.html#Sandoval">
Car[dena]l Sandoval</a> ha aceptado;
pero tienesse por cierto que ser&aacute; mucho aia llegado el <a
 href="/BiographicalindexD-N.html#Altamira" class="first_mention">sr. Conde de Altamira</a> y
Marqu&eacute;s de la Puente<a id="n28"
 href="#footnote28" class="sup" >28</a>  que llev&oacute; los
despachos. Y el secre[ta]rio <a href="/BiographicalindexA-C.html#Aguirre">
Juan de Aguirre</a> me dixo
tambi&eacute;n aier que no av&iacute;a venido respuesta.
Dile la quenta de la vota de su pensi&oacute;n para que la viesse y
hiciesse la carta de pago, y dixe al mercader a qui&eacute;n la ha
librado que en trai&eacute;ndola se le dar&aacute; luego
satisfacci&oacute;n. Est&aacute; tan enfadado el secretario con <a
 href="/BiographicalindexO-Z.html#Vicente">Sebasti&aacute;n
Vicente</a> por lo que le dixo av&iacute;a passado, porque
teniendo io dispuesto con su cajero que fuesse a entregarse de los doce
mill Rs de la letra y que le pagar&iacute;a el llevarlos a su cassa y le
entregar&iacute;a en ella la otra que ten&iacute;a cobrada,
embi&aacute;ndole a avisar respondi&oacute; que su amo le av&iacute;a
dado orden que no fuesse sino que all&iacute; le av&iacute;an de llevar
todo el dinero si lo quer&iacute;an entregar y que a ning&uacute;n
precio recibiesse plata. Dixome <a
 href="/BiographicalindexA-C.html#Aguirre">
Juan de Aguirre</a> que &eacute;l era
depositario en el interina que ven&iacute;a el breve y luego se
nombrar&iacute;a Thesorero que no le diesse un real pues tan seguro y
m&aacute;s estava en poder de VSI, o con el m&iacute;o y que &eacute;l
ten&iacute;a los papeles que nadie pod&iacute;a hacer dilig[enci]a ni se
atribu&iacute;a dilaci&oacute;n porque no ha de servir luego el dinero.
Si VSI no manda que se le entregue, en verdad que no lo he de llevar ni
grangear con ello<a id="n29"
 href="#footnote29" class="sup" >29</a>. Los d&iacute;as de estafeta
han mirado la lista de Segovia y no han hallado carta del Maiordomo que
quiere pensar o anda por los partidos o est&aacute; disponiendo a embiar
el dinero.
Ya recibi&oacute; el sr. <a
 href="/BiographicalindexA-C.html#Medinaceli">Duque de Medina</a> el
pliego que se av&iacute;a atrassado y lo mismo suceder&iacute;a con los
de VSI. Mandame Su Ex&ordf; que alce la mano del tratado con aquel
sacerdote<a id="n30" href="#footnote30" class="sup" >30</a>
asta que cumple lo dicho. Io no le he visto mas hace cerca de mes y
medio.
Cierto es la fiscal&iacute;a en el sr. D. <a
 href="/BiographicalindexO-Z.html#Velasco_Medinilla">
Pedro de Velasco</a>.
<a href="/BiographicalindexO-Z.html#Pereira"> Pereira</a> va trabajando en el
ni&ntilde;o y de una bara es jereil muchach&oacute;n &eacute;l dice que
ha de ser mui bueno. El Domingo se llev&oacute; el s. Joseph a mi
sr&ordf; la <a href="/BiographicalindexD-N.html#Catalina">
Condessa de Olivares</a> parece
qued&oacute; contenta Su Ex&ordf; y San Joach&iacute;n y Santa Ana
est&aacute;n<a id="n31" href="#footnote31" class="sup" >31</a>
..... (Incomplete)

</p><p>(T) Quando lleg&oacute; &eacute;sta ten&iacute;a la pluma en la mano
p[ar]a escribir a vm q[ue] no la esperaba ni parec&iacute;a posible
llegar la estafeta con la borrasca de nieve y ventisca de la noche
continuada por el d&iacute;a con el mayor rigor de fr&iacute;o que se ha
visto. Y como lleg&oacute; tan sin esperarla, fue doblado el contento.
Mucho padecen los pobres y el ganado. Y dizen est&aacute; tan desecho
q[ue] le falta poco para perecer como no av&iacute;a provissi&oacute;n
de yerba seca hagase la voluntad de n[uest]ro sr. q[ue] sabe lo que nos
conviene.
Tambi&eacute;n me dize <a href="/BiographicalindexA-C.html#Medinaceli">Su
Ex&ordf;</a> que le respondi&oacute; el sr. <a
 href="/BiographicalindexD-N.html#Haro">Don
Luis</a> que luego imbiar&iacute;a por &eacute;l y se le
traer&iacute;a a la buelta de C&aacute;diz.
No me espanto q[ue] sienta la sr&ordf; <a
 href="/BiographicalindexD-N.html#Catalina">
Condesa</a> esta dilaci&oacute;n.
Mucho importa q[ue] Su Magd abrebie la venida.
Oy he tenido respuesta suya [de Juan de Aguirre] en pliego del
provissor.
Suppuesto que no ha venido la Bula, bien me parece q[ue] se le suspenda
la paga al <a href="/BiographicalindexO-Z.html#Vicente">
Sebasti&aacute;n Vicente</a> y en
quanto a depositarlo haga vm lo que le pareciere m&aacute;s conveniente,
Mayorm[en]te con esto q[ue] dize el Secre[tari]o <a
 href="/BiographicalindexA-C.html#Aguirre">Aguirre</a>.
Mui veris&iacute;mil es q[ue] el <a
 href="/BiographicalindexO-Z.html#San_Andres">May[ordo]mo</a> ande por los
partidos con lo que le tengo encargado el despacho; y seg&uacute;n el
aviso q[ue] tube los d&iacute;as pasados y caso q[ue] est&eacute;
all&iacute; querr&aacute; responder con el efecto.
Huelgome mucho q[ue] pareciessen estos pliegos, porq[ue] como son
varias materias y ac&aacute; no queda raz&oacute;n fuera dificultoso
repetirlos.
Espero q[ue] ha de ser mui bueno el ni&ntilde;o.
Sig&ordf; 20 de henero 646.

</p>
</section>
<section id="ff13-14">
<h2> 7. ff.13-14</h2>
<p> 20.1.1646 (O) El mi&eacute;rcoles en la noche q[uan]do estava
escribiendo a VSI nevava mui bien y despu&eacute;s hel&oacute;, anoche
volvi&oacute; a nevar m&aacute;s que nunca en el tiempo y en la
cantidad. Porque no cess&oacute; asta oi a medio d&iacute;a y como fue
mucha la nieve y yaci&oacute; sobre la que av&iacute;a nunca la han
visto tan grande y esta noche helar&aacute; como los dem&aacute;s. El
tiempo es de los m&aacute;s terribles q[ue] se acuerdan los ancianos de
M[adri]d solo se puede llevar en paciencia si es cierto lo que dicen de
L&eacute;rida<a id="n32" href="#footnote32" class="sup" >32</a>,
y que ten&iacute;an ajustada la entrega para una noche de los passados
y con el temporal no la pudieron executar, y se descubri&oacute; el
trato y seg&uacute;n dicen est&aacute;n presentes muchos de los
catalanes.
Asta el martes dicen no se sabr&aacute; si aceta el sr. <a
 href="/BiographicalindexO-Z.html#Sandoval">Card[ena]l
Sandoval</a> pero a&uacute;n con este tiempo dudan si
saldr&aacute; la resoluci&oacute;n. Los mas piensan que acetar&aacute;,
pero algunos que le conocen de adentro, lo temen mucho, y que si
llegasse la vez a decir que no, que av&iacute;a de ser mui difficultosso
de hacer mudar de parecer. Aier habl&eacute; a un hombre docto sobre el
papel del <a href="/BiographicalindexA-C.html#Barbossa">
Dr. Barbossa</a> y le pareci&oacute;
mui duro que con pecado mortal quieren obligar a la acceptaci&oacute;n
de cossa que ha menester precissamente dispensaci&oacute;n de <a
 href="/BiographicalindexA-C.html#Pope">Su
Sant[ida]d</a> para dexar la iglesia que tiene y passa a otra. En
toda la semana que viene entienden se sabr&aacute; con certeza.
Del <a href="/BiographicalindexD-N.html#Nieto" class="first_mention">sr. D. Mart&iacute;n Nieto</a> del
Consejo Real que estava en Zaragoza dicen quedava tan malo que no
ten&iacute;a esperanzas que pudiesse vivir, pierde Su Magd un buen
Ministro. Don <a href="/BiographicalindexO-Z.html#Quinones">
Juan de Qui&ntilde;ones</a>
muri&oacute; antes de aier sin salir de Alcalde.
Ia escrib&iacute; a VSI como era cierta la provisi&oacute;n de la
fiscal&iacute;a en el sr. D. <a
 href="/BiographicalindexO-Z.html#Velasco_Medinilla">
Pedro de Velasco</a>, y creo
estar&aacute; mui contento porque en el Consejo de Hacienda se los dejan
estar muchas veces, y en la fiscal&iacute;a presto passan a plaza del
Consejo.
De los de Velmonte solo podr&eacute; decir que el <a
 href="/BiographicalindexO-Z.html#San_Andres">Maiordomo</a> q[uan]do estuvo
aqu&iacute; trat&oacute; de ajustarse con ellos, y aier vino uno de los
renteros con una carta del <a
 href="/BiographicalindexO-Z.html#San_Andres">Maiordomo</a>
de 20 de 9e [<i>l&eacute;ase</i> noviembre] en que me dice reciba <u>120</u>
Rs y de recibo, y el hombre dixo que en el a&ntilde;o de 44 a&uacute;n
no se av&iacute;a liquidado lo que deb&iacute;an.
El secret[ari]o <a href="/BiographicalindexA-C.html#Aguirre">
Juan de Aguirre</a> no ha embiado la
carta de pago de su pensi&oacute;n en traiendo la se lo pagar&eacute;
luego, y con lo que VSI fuere servido de responder el mi&eacute;rcoles
al punto de <a href="/BiographicalindexO-Z.html#Vicente">
Sebasti&aacute;n Vicente</a> se le
pagar&aacute; o traer&aacute; el dinero a cassa.
La estafeta passada remiti&oacute; a VSI carta del sr. <a
 href="/BiographicalindexA-C.html#Medinaceli">
Duque de Medina</a> y del <a
 href="/BiographicalindexA-C.html#Colmenero">
Dr Colmenero</a> y no he escrito a <a
 href="/BiographicalindexA-C.html#Geronimo_Bermudez" class="first_mention">D.
Ger[&oacute;nim]o Bermudez</a> por si VSI le av&iacute;a de responder.
Vino aqu&iacute; el Maiordomo del <a
 href="/BiographicalindexA-C.html#Zaragoza" class="first_mention">sr. Obispo de Zaragoza</a>
informele y embiele un regalillo de lo qual me escribi&oacute; desde
Zaragoza y dispusso que el sr. Obispo me respondiesse con grandes
dispulpas dice que no pagar&aacute; un cobrador suio, ni est&aacute; en
peor estado.

</p><p>(T) De lo q[ue] pasa por esta tierra tanto m&aacute;s templada se
colije lo q[ue] de estas sierras le puede dezir. Tres d&iacute;as y
noches ha nevado con tan gran ventisca y tormenta como se suele padecer
en las cumbres de los Puertos. Estos dos d&iacute;as se ha sosegado
aunq[ue] no a blandeado y assi la nieve no se deshaze.
Despu&eacute;s q[ue] escrib&iacute; esto ha buelto a nevar.
No ha llegado aqu&iacute; por la parte de Arag&oacute;n esta noticia
[de L&eacute;rida]. Verdad es que se abstienen los Aragoneses de ser
autores de este g&eacute;nero de nuevas.
Lo poco que ha quedado en Catal[u&ntilde;]a est&aacute; muy desamparado
y assi no me espanto de qualquier mal accidente en aquellas plazas.
Dios le d&eacute; [a Sandoval] luz para hacer lo q[ue] m&aacute;s
convenga a su servicio y de su Igl[esi]a.
Muchos mynistros buenos van faltando que no es de menor calamidad.
Mucho ha que no tengo aviso del <a
 href="/BiographicalindexO-Z.html#San_Andres">May[ordo]mo</a>, no s&eacute;
si anda ausente como y le he dado prissa q[ue] despache el pan que
all&iacute; no toca para acomodar lo q[ue] all&iacute; se ha de pagar.
Mucha mrd me haze vm en pagar la pensi&oacute;n de <a
 href="/BiographicalindexA-C.html#Aguirre">Aguirre</a>.
Ya tube carta suya en que lo agradece y me dize q[ue] no es
necess[ario] acudir aora con el din[er]o de las mesadas. Y suppuesto eso
buelbo a dezir que es muy bien que no se le d&eacute; al <a
 href="/BiographicalindexO-Z.html#Vicente">Sebas[ti&aacute;n]
Vicente</a> quando inste la paga se acomodar&aacute; todo.
tyendre tanto har&aacute; vm lo que fuere servido en mat[eri]a de
deposito.
Estas cartas recib&iacute;. [De Medina y Colmenero]
La carta de don <a href="/BiographicalindexA-C.html#Geronimo_Bermudez">
Ger[&oacute;ni]mo Bermudez</a> era
respuesta y no ha sido necess[ari]o volber a escribirle.
Huelgome q[ue] se aya mejorado el estado de la paga, m&aacute;s no me
contento hasta saber que se haze con efecto.
Sig&ordf; 25 de henero de 1646.

</p>
</section>
<section id="ff15-16">
<h2> 8. ff.15-16</h2>
<p> 24.1.1646 (O) Aier y oi se ha dexado ver el sol, aunque con grande
fr&iacute;o en las partes que no alcan&ccedil;a: con todo se ha deshecho
la maior parte de la nieve, que importa mucho. El sr. <a
 href="/BiographicalindexA-C.html#Medinaceli">
Duque de Medina</a> escribe
tambi&eacute;n el rigor del tiempo, con ser tan differente tierra y dice
que ten&iacute;a pasmados pies y manos. Hace un cap&iacute;tulo de las
muchas cartas que ha tenido de Madrid, hablando del Ar&ccedil;obispado
de Toledo, en que refieren lo que ac&aacute; se dec&iacute;a de VSI y
dice que io tambi&eacute;n entro en la pendencia. Como si su Ex&ordf; no
la formara conmigo, de que escribiendo a tantos sobre este particular, y
haviendo las razones que ai, io dexara de avisar lo que se dec&iacute;a.
Y a VSI y a su Ex&ordf; la tuviera por omisi&oacute;n culpable el callar
todo lo que entendiesse en este caso, para la prevenci&oacute;n del que
puede suceder<a id="n33" href="#footnote33" class="sup" >33</a>.
Aier se dixo que el sr. <a href="/BiographicalindexO-Z.html#Sandoval">
Car[dena]l Sandoval</a> av&iacute;a
aceptado oi ha corrido todo lo contrario y dicen que se escussa con que
no es suficiente, y que el sr. <a
 href="/BiographicalindexD-N.html#Moscoso" class="first_mention">Don Christ&oacute;val de Moscosso</a>
(que est&aacute; en Ja&eacute;n) escribe que av&iacute;a bien que hacer
en reducir a Su Em&ordf; pero los parientes ac&aacute;, est&aacute;n
persuadidos que acetar&aacute;, y es sin duda que asta ora no se sabe
con certeza la resoluci&oacute;n.
Oi lleg&oacute; a medio d&iacute;a la estafeta, y en la de Segovia no
trajeron carta del <a href="/BiographicalindexO-Z.html#San_Andres">Maiordomo</a>,
y la inclussa del sr. <a href="/BiographicalindexA-C.html#Medinaceli">
Duque de Medina</a> vino aier.
Al secret[ari]o <a href="/BiographicalindexA-C.html#Aguirre">
Juan de Aguirre</a> io le pago ia su
pensi&oacute;n de la letra de los 22V Rs librando all&aacute; y la resta
la cobrar&eacute; q[uan]do se trajera la carta, por si all&iacute; le
pareciere pagar otra duda en el inter&iacute;m que viene la bula y se
junta dinero para lo que inportare la messada. Porque con lo que VSI
escribe en la carta de oi, y dice <a
 href="/BiographicalindexA-C.html#Aguirre">
Juan de Aguirre</a> no le llevara <a
 href="/BiographicalindexO-Z.html#Vicente">Sebasti&aacute;n
Vicente</a>. Dexo de remitir la carta de pago ante escrivano de
la pensi&oacute;n por no aventurarla, como las estafetas andan tan
arriesgadas.
Oi dec&iacute;an que sal&iacute;a el sr. Don <a
 href="/BiographicalindexO-Z.html#Velasco_Medinilla">
Pedro de Velasco</a> del Consejo  y
al <a href="/BiographicalindexO-Z.html#Pareja" class="first_mention">Dr Pareja</a> se le
av&iacute;a hecho mrd de Plaza del Real ad honorem. Y dudavan si era con
jubilaci&oacute;n del de Hacienda. Y a <a
 href="/BiographicalindexD-N.html#Gongora" class="first_mention">Don Juan de G&oacute;ngora</a>
ya est&aacute; por corregidor de C&oacute;rdova de plazas del Consejo de
Indias y a dos oidores de Valladolid y uno de Granada los de Alcaldes de
Corte<a id="n34" href="#footnote34" class="sup" >34</a>.
Tambi&eacute;n dixeron que estavan mui adelante las treguas de
Espa&ntilde;a con Francia, pero mui difficultosso parece seg&uacute;n el
estado de las cossas.
De Badajoz tuve carta y dice que si tuvieran infanter&iacute;a pudieran
aver hecho mucho da&ntilde;o al enemigo por el grande que lo hicieron
las aguas en las fortificaciones de campo Maior y Olivenza.
Ac&aacute; discurren si nos est&aacute; bien que los Portuguesses del
Brasil se hav&iacute;an hecho se&ntilde;ores de la campa&ntilde;a y
tengan a los Olandesses en solos las fuerzas en rincones apretados y con
poca esperanza de socorro. Algunos dicen que es hechar nuevas paces y
hacerse poderosso el de Verganza[<i>sic</i>]. Otros que ganado Portugal
aquello se gana desto ac&aacute;. Dios nos lo dexe ver.

</p><p>(T) Aqu&iacute; ha hecho blandura y derretido toda la nieve que a sido
gran benef[ici]o de Dios, porque el ganado estaba en estrema necessidad
y la gente la pasaba grande. Bien se colije la generalidad deste tiempo
pues con tanto rigor ha llegado a aquella tierra tan baja que me dize el <a
 href="/BiographicalindexA-C.html#Medinaceli">
Duque</a> nunca vio es &eacute;sta
tan grandes fr&iacute;os y yelos.
Cuidado me da el <a href="/BiographicalindexO-Z.html#San_Andres">May[ordo]mo</a>
que abr&aacute; mes y medio que no he sabido de &eacute;l y si no
conociera su condici&oacute;n me ubiera obligado a imbiar ssprio.
Mucha mrd me a hecho vm es esta paga de <a
 href="/BiographicalindexA-C.html#Aguirre">Aguirre</a>.
La carta de pago est&aacute; mejor all&aacute; hasta que aya mensajero
&ccedil;ierto. Y en llebar a cassa la resta aunq[ue] tiene el trabajo de
vm lo de las mesadas. Se ir&aacute; juntando con eso para pagarlo en
siendo tiempo.
Un cessionario de los sres <a href="/BiographicalindexO-Z.html#Zapata" class="first_mention">d.
Fr[ancis]co y don Juan Zapata</a> ha acudido al sr. <a
 href="/BiographicalindexO-Z.html#Nuncio">Nun[ci]o</a>
a pedir execuci&oacute;n por la reita hasta San Juan y por la paga de
Navidad siendo assi que &eacute;sta no se estila pagar hasta San Juan
q[ue] viene. Y todo esto sin aver presentado derrecho, s&oacute;lo con
dezir que me ha escrito y escribe aora una carta sin dezir su nombre y
sin firmar. Q[ue] ha sido necess[ari]o saber su nombre por diligencias
extraordin[ari]as. Supplico a vm le imbie esa carta q[ue] dizen vine al
punto al <a href="/BiographicalindexO-Z.html#Barajas" class="first_mention">Conde de Varajas</a>
y q[ue] acude a casa de aquellos ssres.
La falta de t[ie]mpo y pereza me haze retardar la carta de el sr. Don <a
 href="/BiographicalindexO-Z.html#Velasco_Medinilla">
P[edr]o de Velasco</a>. = Por la
estafeta le escribo palabra.
Mucho se puede dudar esto en el estado presente. Oy ha estado
aqu&iacute; un Alf&eacute;rez de Flandes q[ue] ped&iacute;a limosna una
persona y me ha dicho q[ue] el remedio de Catal[u&ntilde;]a es q[ue]
governara all&iacute; las armas <a
 href="/BiographicalindexO-Z.html#Picolomini" class="first_mention">
Picolomini.</a>
Todo anda flaco.
Mui en gracia me ha ca&iacute;do el discurso de la conveniencia
n[uest]ra en lo del Brasil como si estubi&eacute;ramos ya ganado a
Portugal.
Sig&ordf; 27 de henero de 1646. 

</p>
</section>
<section id="ff17-18">
<h2> 9. ff. 17-18</h2>
<p> 27.1.1646 (O) Estos d&iacute;as se ha mitigado algo el fr&iacute;o,
y ha hecho blandura, a que ha cedido la nieve, y ha sido gran mrd de
Dios que se deshiziese poco a poco, para que los r&iacute;os no
creciessen demasiado. De Estremadura y de Galicia escriben que los
naturales no han visto jam&aacute;s tal rigor de tiempo, pero ninguno me
parece que yguala al que VSI dice de essa tierra.
A las tres de la tarde trajeron oi el pliego inclusso  de mi sr&ordf;
la <a href="/BiographicalindexD-N.html#Catalina">
Condessa Duquessa de Olivares</a> y
ser maior que otras veces, y embiar esta noche al sr. <a
 href="/BiographicalindexO-Z.html#Luis_Ponce" class="first_mention">D. Luis Ponce</a> a
preguntarme si av&iacute;a tenido cartas del sr.<a
 href="/BiographicalindexA-C.html#Medinaceli"> 
Duque de Medina</a> con el
extraord[inari]o que vino oi, puede ser que lleve alguna del sr. D. <a
 href="/BiographicalindexD-N.html#Haro">Luis
de Haro,</a> que aia venido con &eacute;l<a
 id="n35" href="#footnote35" class="sup" >35</a> .
Pareceme que llegar&aacute; segura la carta de pago de la
pensi&oacute;n de <a href="/BiographicalindexA-C.html#Aguirre">
Juan de Aguirre</a> por estar
m&aacute;s sosegado el tiempo y ser al pago maior, y assi la remito con
&eacute;sta. En quien vino la letra de los doce mill Rs la libre y la
pago luego y hi&ccedil;o papel de las retas. Oi embi&eacute; a
qu&eacute; trajeran seis mill Rs por no tener en poder ageno tanta
cantidad, y dexar esso otra alg&uacute;n d&iacute;a por si se offrece
librar VSI alguna duda, no le hallaron en cassa volver&aacute;n el
lunes, que es abonado y puntual. Y conforme con lo que fuere diciendo <a
 href="/BiographicalindexA-C.html#Aguirre">
Juan de Aguirre</a> se podr&aacute;
valer VSI del dinero.
Asta aora no se sabe que aia aceptado el sr. <a
 href="/BiographicalindexO-Z.html#Sandoval">Car[dena]l
Sandoval</a> aunque se presume lo contrario, por la
dilaci&oacute;n de la respuesta y porque se tiene por cierto que se
despach&oacute; la semana passada un correo con orden de Su Magd para
que el sr.<a href="/BiographicalindexO-Z.html#Sandoval"> 
Car[dena]l</a> viniesse aqu&iacute;,
que conven&iacute;a a su servicio. Los curiossos han preguntado si se
despach&oacute; otro correo al sr <a
 href="/BiographicalindexO-Z.html#Spinola" class="first_mention">Car[dena]l Sp&iacute;nola</a>,
por la voz que corr&iacute;a antes de la provisi&oacute;n de Toledo de
que ivan los dos a Roma.
Tambi&eacute;n se ha dicho que ha acetado sin que carguen nueva
pensi&oacute;n, porque le quede para dar limosna, y tambi&eacute;n que
dice que si le aprietan se entrar&aacute; capuchino<a
 id="n36" href="#footnote36" class="sup" >36</a>, sus criados y
allegados no andan contentos con ver que se dilate tanto la
resoluci&oacute;n.
Oi se ha dicho con m&aacute;s calor q[ue] el Emperador tiene ajustadas
paces con el Franc&eacute;s y con el Sueco, y treguas por once
a&ntilde;os entre Francia y Espa&ntilde;a. Lo que dixo el <a
 href="/BiographicalindexO-Z.html#Venice" class="first_mention">embajador de Venecia</a> al sr. <a
 href="/BiographicalindexO-Z.html#Nuncio">Nuncio</a> es que estava con mui
buena disposici&oacute;n, y seg&uacute;n las cartas que refieren que han
venido por differentes partes se puede tener esto ult[im]o por cierto.
Hablan en casamiento de Su Magd dios le guarde y del Pr&iacute;ncipe
<a id="n37" href="#footnote37" class="sup" >37</a>
n[uest]ro sr. esperanza en Dios que ha de servir de mejorar las cosas.

</p><p>(T) Aqu&iacute; tambi&eacute;n ha quebrantado el rigor gracias a Dios,
aunque no dexa de hacer fr&iacute;o.
Dizen que en Estremadura no ha pasado mal el ganado q[ue] era lo q[ue]
por ac&aacute; se tem&iacute;a.
El se&ntilde;or <a href="/BiographicalindexD-N.html#Haro">
Don Luis de Haro</a> escribe de
C&aacute;diz largo. En todas partes se hallan las cosas en angustia y
cierto q[ue] si los enemigos no tienen la misma q[ue] es mucho de temer
seg&uacute;n las causas naturales.
Recib&iacute; esta carta de pago.
Bien es asegurar esta partida ya que est&eacute; por n[uest]ra quenta.
No la aplico a otra paga hasta ver si necessitamos de este din[er]o
p[ar]a la mesada.
Aunque la sr&ordf; <a href="/BiographicalindexD-N.html#Catalina">
Condessa</a> dize algo desto con poca
certeza, su marido no dize palabra y parece seg&uacute;n los discursos
q[ue] trata lo dijera si supiera algo. Yo mucho dudo q[ue] los franceses
levanten la mano sin una grande y evidente utilidad suya qu[an]do se
juzgan tan superiores.
Lo de L&eacute;rida dizen q[ue] no fue cierto. Dios nos d&eacute; la
paz p[ar]a su mayor gloria y servicio.
Sig&ordf; 1 de febrero de 646.</p>
</section>

<div id="footnotes">
<p><a id="footnote1" class="sup"  href="#n1">1</a>. 
28.12.1645 </p>
<p><a id="footnote2" class="sup"  href="#n2">2</a>. 
AHN, Cons. Lib. 22, f.38 shows the total of pensions granted
against the diocese of Sig&uuml;enza to be 8,772 ds. of a total income
of 34,166 ds. </p>
<p><a id="footnote3" class="sup"  href="#n3">3</a>
. The <i>porvida</i> is a pension granted to a person for
his/her life time and is not hereditary.</p>
<p><a id="footnote4" class="sup"  href="#n4">4</a>
 . Luis was Oviedo&#8217;s eldest son, Luis Gonz&aacute;lez de
Oviedo. Oviedo was hoping to get a habit of Santiago for his son. See my
article: &#8216;Un h&aacute;bito para Luis: el funcionamiento del sistema de
patronazgo en la Corte de Felipe IV&#8217;.</p>
<p><a id="footnote5" class="sup"  href="#n5">5</a>
 . Luis de Haro went to Andaluc&iacute;a in December 1645 to
supervise the arrival of the treasure fleet. This was to be the last
time he performed this &#8216;menial&#8217; task.</p>
<p><a id="footnote6" class="sup"  href="#n6">6</a>
 . This ending is common to all Oviedo&#8217;s letters to friar
Pedro. In the rest of the letters it has been omitted.</p>
<p><a id="footnote7" class="sup"  href="#n7">7</a>
 .  Any religious was theoretically unable to will goods to
others. In order to be able to testate he/she needed permission from the
Pope.</p>
<p><a id="footnote8" class="sup"  href="#n8">8</a>
 . In the Catholic Monarchy in the seventeenth century there
were two circulating currencies: <i>plata</i> and <i>vell&oacute;n.</i>
Philip II introduced the <i>vell&oacute;n</i> coinage into Castile as a
fiscal measure. Instead of being pure silver the coins were a mixture of
silver and copper. From 1621 onwards the <i>vell&oacute;n</i> ceased to
contain any silver but was made with pure copper. The government thus
produced a coinage with a face value of 19,728,000 ds. at a cost of only
6,576,000. As <i>vell&oacute;n</i> had an intrinsic value of only one
third of its face value, the value it represented depended on the
confidence of the user. In the eyes of seventeenth-century &#8220;economists&#8221;
the value of <i>vell&oacute;n</i> was changeable. In 1628, in order to
curb inflation the government halved the value of <i>vell&oacute;n</i>.
In 1641 the process was reversed, with an incredible inflationary
effect. In 1642 the <i>vell&oacute;n </i> was once again devalued. This
situation created financial chaos, with every transaction having to be
accounted for twice: once in <i>vell&oacute;n</i> and once in hard
currency. See Antonio Dom&iacute;nguez Ortiz, <i>Pol&iacute;tica fiscal
y cambio social en la Espa&ntilde;a del siglo XVII,</i> Madrid 1984.</p>
<p><a id="footnote9" class="sup"  href="#n9">9</a>
 . As seen above <i>plata</i> was circulated at a premium
above <i>vell&oacute;n.</i></p>
<p><a id="footnote10" class="sup"  href="#n10">10</a>
 . We can see quite clearly friar Pedro&#8217;s opinion of Borja&#8217;s
pension. The opinion expressed here that the rich should dedicate their
efforts to the defence of the realm is a constant theme of friar Pedro&#8217;s.</p>
<p><a id="footnote11" class="sup"  href="#n11">11</a>
 . The movement of money in the Catholic Monarchy was a
tortuous process. Apart from the danger involved, the physical
transportation of money was largely impractical due to its prohibitive
weight. By kilo <i>vell&oacute;n</i> was worth less than cheese. The
system of <i>letras</i> was therfore widely used and would be similar to
a cheque today. The difference being that the <i>letra</i> was payable
on a certain day by a certain person. See James C. Boyajian, <i>Portuguese
Bankers at the Court of Spain, 1626-1650,</i> New Brunswick, 1983, for
details.</p>
<p><a id="footnote12" class="sup"  href="#n12">12</a>
 . The Dutch conflict came to a conclusion at the Peace of
Westphalia in 1648, ending the so-called Thiry Years War.</p>
<p><a id="footnote13" class="sup"  href="#n13">13</a>
 . <i>El cierzo</i> is a type of wind either from the east or
the west.</p>
<p><a id="footnote14" class="sup"  href="#n14">14</a>
 . Friar Pedro was having a life-size sculpture of Jesus as a
boy made him by the Portuguese sculptor. This statue is often referred
to in the correspondence as &#8220;el ni&ntilde;o&#8221;.</p>
<p><a id="footnote15" class="sup"  href="#n15">15</a>
 . See Boyajian, <i>opcit.</i> The <i>asentistas</i> were
bankers, often of Jewish origen,  who collected taxes on behalf of the
crown at a discount. In England in the seventeenth century they were
known as tax farmers.</p>
<p><a id="footnote16" class="sup"  href="#n16">16</a>
 . Castrillo was a member of the Chamber of Castile resonsible
for royal appointments. From this statement we can see that Colmenero
has been elected in large part due to friar Pedro&#8217;s influence.</p>
<p><a id="footnote17" class="sup"  href="#n17">17</a>
 . The Pope granted the King the total quantity of pensions
charged against a diocese by Papal Bull, not the individual pensions to
specific persons. Borja would therefore have needed royal not papal
authority to re-assign his pension. This practice can be seen in the
following letter written to the 
<a href="/BiographicalindexO-Z.html#Siruela" class="first_mention">Count of Siruela</a>, the papal embassador,
upon friar Pedro&#8217;s election to Sig&uuml;enza. &#8220;Supliqu&eacute;is a Su
B[eatitu]d mande se le despachen sus bullas en la forma que se
acostumbra, adbirtiendo que si de aqu&iacute; a que se le passe al dicha
Igl[esi]a vacare alguna de las pensiones que est&aacute;n cargadas sobre
ella la e de bolver a cargar de nuebo, y despachar&eacute; por
pensi&oacute;n nueba, como se acostumbre tambi&eacute;n.&#8221; AHN, Cons.,
Lib. 22, f.38.</p>
<p><a id="footnote18" class="sup"  href="#n18">18</a>
 . One of the pensions left by Borja was in Plasencia where
the Inquisitor General, Diego de Arce y Reinoso was bishop.</p>
<p><a id="footnote19" class="sup"  href="#n19">19</a>
 . One of the only ways to achieve promotion in the
seventeenth century was approaching all one&#8217;s contacts in order to use
their influence.</p>
<p><a id="footnote20" class="sup"  href="#n20">20</a>
 . This is a reference to the lesson to be learnt from Borja&#8217;s
will.</p>
<p><a id="footnote21" class="sup"  href="#n21">21</a>
 . The <i>subsidio</i> was an extraordinary tax granted by the
Church to supplement the Crown&#8217;s income.</p>
<p><a id="footnote22" class="sup"  href="#n22">22</a>
 . The first part of this letter from Oviedo is missing. It is
obvious that friar Pedro refers here to the proposed election of
Cardenal Sandoval as Archbishop of Toledo.</p>
<p><a id="footnote23" class="sup"  href="#n23">23</a>
 . Friar Pedro maintained regular correspondence with Catalina
Fern&aacute;ndez de C&oacute;rdoba until her death in October 1647.</p>
<p><a id="footnote24" class="sup"  href="#n24">24</a>
 . Catalina Fern&aacute;ndez de C&oacute;rdoba had bought a
statue of Saint Joseph commissioned from Pereira.</p>
<p><a id="footnote25" class="sup"  href="#n25">25</a>
 . Loeches, to the east of Madrid, was the home of Olivares.
His wife continued to live there until her death in  1647.</p>
<p><a id="footnote26" class="sup"  href="#n26">26</a>
 . One of these other reasons may have been the possibility
that if Sandoval refused the position friar Pedro may have been elected.</p>
<p><a id="footnote27" class="sup"  href="#n27">27</a>
 . It is interesting to note here that In&eacute;s de
Z&uacute;&ntilde;iga is also referred to as &#8220;privado&#8221; along with here
husband. It was widely felt whilst Olivares was still alive, that the
continued presence of his wife at Court indicated a grave danger of his
return.</p>
<p><a id="footnote28" class="sup"  href="#n28">28</a>
 . The Count of Altamira was also the Marquis of La Puente.</p>
<p><a id="footnote29" class="sup"  href="#n29">29</a>
 . As the days progress Oviedo&#8217;s annoyance with
Sebasti&aacute;n Vicente becomes more and more obvious.</p>
<p><a id="footnote30" class="sup"  href="#n30">30</a>
 . I am not certain to whom this is a reference.</p>
<p><a id="footnote31" class="sup"  href="#n31">31</a>
 . From this statement it would seem that Catalina
Fern&aacute;ndez de C&oacute;rdoba had a collection of different saints
made by Pereira.</p>
<p><a id="footnote32" class="sup"  href="#n32">32</a>
 . This is an obvious reference to the war with
Catalu&ntilde;a but I am not sure what the treaty in question was.</p>
<p><a id="footnote33" class="sup"  href="#n33">33</a>
 . Here we can see one of the main utilities to persons like
friar Pedro and Medinaceli, living in the provinces, of having a
reliable Madrid correspondent.</p>
<p><a id="footnote34" class="sup"  href="#n34">34</a>
 .This type of promotion from oidor in Granada or Valladolid
to a place as Alcalde in Madrid was one of the most common avenues of
access to the central administration.</p>
<p><a id="footnote35" class="sup"  href="#n35">35</a>
 . We can see from friar Pedro&#8217;s reply to this statement that
the deduction is correct.</p>
<p><a id="footnote36" class="sup"  href="#n36">36</a>
 . A barefoot member of the order of San Francisco.</p>
<p><a id="footnote37" class="sup"  href="#n37">37</a>
 . The Prince was to marry his cousin the Archduchess Mariana
of Austria. After Baltasar Carlos&#8217; death in October it was decided
Mariana should marry Philip.</p>
</div>
</div>
<div id="clipboard">
</div>
<div id="footer">
<ul>
<li class="back"><a></a></li>
<li class="up"><a href="#January_1646_">Return to top of page</a></li>
<li class="forward"><a href="/letters/cartasfeb46.html">On to February 1646</a></li>
</ul>
</div>
</div>
</div>
<script type="text/javascript" src="http://factionalpolitics.com/js/jquery-1.9.1.min.js"></script>
<script type="text/javascript" src="http://factionalpolitics.com/js/letters.js"></script>
</body>
</html>

