<!DOCTYPE html>
<html>
<head>
<meta http-equiv="content-type"
content="text/html; charset=ISO-8859-1">
<meta name="description" content="Transcribed letters from 17th Century Spain 
	offering an insight into factional politics in the court of Philip IV."/>
<title>Correspondence for May 1646</title>
<link rel="stylesheet" type="text/css" href="/css/layout.css">
<script type="text/javascript" src="http://factionalpolitics.com/js/modernizr.js"></script>
</head>
<body>
<div class="container">
<div id="popup_template">
<p class="popup_title"></p>
<p class="popup_content"></p>
</div>
<div class="overlay"></div>
<div id="header">
<div  id="banner_bar">
<a class="email" href="mailto:drvjohnson@zoho.com">email</a>
<h1>FACTIONAL POLITICS IN THE COURT OF PHILIP IV OF SPAIN</h1>
</div>
<h1><a href="/">Correspondence of Friar Pedro de Tapia,
Bishop of Sig&uuml;enza and Don Francisco de Oviedo, Secretary to the
King, 1646-7</a></h1>
</div>
<div id="main">
<h2 class="heading" id="May_1646">May 1646</h2>
<nav>
<a class="prev"></a>
<a class="next"></a>
</nav>
<div id="content">
<p><a href="/">Return
to Contents
</a></p>
<section id="ff70-71">
<h2> 36. ff.70-71.</h2>
<p> 2.5.1646 (O) Aora los d&iacute;as que huviere cartas se deben
estimar mas por la poca esperanza de que las aia, assi por las
ocupaciones de VSI en la visita como por la distancia de los lugares.
Con la que reciv&iacute; oi de 24 de Abril desde Manda&ntilde;ona me
alegre mucho, gracias a Dios que VSI va con salud.
Del Pr&iacute;ncipe n[uest]ro sr. han escrito que estava con tercianas
y que los m&eacute;dicos dec&iacute;an que no eran de cuidado,
av&iacute;anle sangrado una vez, y cre&iacute;an le sangrar&iacute;an
otra Dios le d&eacute; la salud que hemos menester. Atribuien el achaque
a las madrugadas del camino y a la mudanza de temples. Ha se dicho que
en estado bueno vendr&aacute; Su Alt[ez]a aqu&iacute;, solo dudavan
quien le av&iacute;a de assistir. Anda mui esparcida que se vuelva el
sr. <a href="/BiographicalindexD-N.html#Castrillo">Conde de Castrillo</a>
porque hace gran falta a los disposiciones, y dicen si con la enfermedad
de Su Alt[ez]a se ha de apresurar el cassamiento de Su Magd.
<a id="n1" href="#footnote1" class="sup" >1</a>
Aunque ha parecido descuido el no escribir a VSI del ni&ntilde;o Ihs no
le he tenido en solicitarle, y cassi le tiene acabado en blanco <a
 href="/BiographicalindexO-Z.html#Pereira">Pereira</a> y g&uuml;eco todo
que con ser de buen tama&ntilde;o es poco lo que pessa. Estos
d&iacute;as est&aacute; ocupado en una imagen de prissa y me
av&iacute;a dado palabra tenerle acabado de estulto en quince
d&iacute;as. &Eacute;l dice que ha de ser mui bueno y lo parecido que
est&aacute; hecho. De los laminicas confiesso que qu[an]do
volvi&oacute; Juan la postrera vez se me olvid&oacute; que las llevara,
oi pregunt&eacute; si estava aqu&iacute; el ord[inari]o y dixeron se
av&iacute;a ido aier. Remitir&eacute; con el primero que fuere de
confianza, o qui&ccedil;a con la estafetilla de Arag&oacute;n porque no
ande VSI sin tal compa&ntilde;&iacute;a.
Parece que si el sr. D.<a href="/BiographicalindexD-N.html#Haro"> Luis de
Haro</a> pass&oacute; sin ver a VSI que ser&aacute; mui posible suceda
lo mismo al sr. <a href="/BiographicalindexD-N.html#Infantado">Duque del
Infantado</a>. Dicen que Canencia le detiene los despachos por una
media annata antigua ojal&aacute; los pudiere dexar y venirse a su cassa.
El sr. <a href="/BiographicalindexA-C.html#Medinaceli">Duque de Medina</a>
escribi&oacute; largo como est&aacute; sin guesped y embi&oacute; la
carta inclussa para VSI y est&aacute; mui agradecido de la
possesi&oacute;n del Abbad y mui edificado de que VSI no quisiesse
recibir un paje que le av&iacute;a supplicado.
Han dicho que el sr. D. <a href="/BiographicalindexA-C.html#Palermo">Fer[nan]do
de Andrade</a> Ar&ccedil;obispo de Palermo es muerto.
Muri&oacute; el Obispo de Salamanca <a
 href="/BiographicalindexO-Z.html#Salamanca" class="first_mention">D. Juan Ortiz de
Z&aacute;rate</a>, y <a href="/BiographicalindexD-N.html#Bernardo_Gz" class="first_mention">Ber[nar]do
Gonz&aacute;lez</a> que en su g&eacute;nero era de grandes noticias
en aqu&eacute;l officio. Anda mui publico que el <a
 href="/BiographicalindexO-Z.html#Trinitarios" class="first_mention">P. Fr. Thom&aacute;s
de los Trinitarios</a> le dixo quince d&iacute;as antes que caiesse
malo q[uan]do dispusiesse sus cossas. Muri&oacute; tanbi&eacute;n el
buen <a href="/BiographicalindexD-N.html#Luis_Munoz" class="first_mention">Luis
Mu&ntilde;oz</a> con la paz y opini&oacute;n que viv&iacute;a.

</p><p>(T) Con don <a href="/BiographicalindexO-Z.html#Tenta">Fran[cis]co de
la Tenta</a> escriv&iacute; el jueves q[ue] estubo aqu&iacute;. Aora me
remite &eacute;sta y dize puso la m&iacute;a en Bujarlaro por donde
av&iacute;a de pasar la estafetilla y donde se puso la q[ue] aora vm me
dize recibi&oacute; escrita en Mandayona.
Oy recibo Carta del sr. Don <a href="/BiographicalindexA-C.html#Contreras">Ant[oni]o
de Contreras</a> en q[ue] me dize comen&ccedil;&oacute; la enfermedad de
Su A[lteza] por emba&iacute;do y pas&oacute; a tercianas de que
est&aacute; sangrado dos ve&ccedil;es pero sin peligro. De la venida a
Madrid no dize nada del Pr&iacute;ncipe ni de <a
 href="/BiographicalindexD-N.html#Castrillo">Castrillo</a>. Puede ser
q[ue] sea assi. Mas hasta aora m&aacute;s parecen discursos que
resoluci&oacute;n.
No hallo descuido en nada que sea hazerme mrd pues todos los cuidados
m&aacute;s finos del mundo los tengo por sombra en comparaci&oacute;n de
el favor q[ue] recibo y la attenci&oacute;n con q[ue] vm me le haze.
Espero ha de salir el ni&ntilde;o muy bueno.
Ya dije a vm como el sr. <a href="/BiographicalindexD-N.html#Infantado">Duque
del Inf[anta]do</a> pas&oacute; y me dex&oacute; un recado en Xadraque
q[ue] reciv&iacute; aqu&iacute; donde me he detenido m&aacute;s de lo
que pens&eacute; en la visita deste conv[ent]o de monjas. Y la q[ue]
dizen es <a href="/BiographicalindexA-C.html#Amores" class="first_mention">M&ordm; del sr. don
Juan de Austria</a> acab&oacute; su offi[ci]o y se hizo elecci&oacute;n
en otra. Desseo salir de aqu&iacute; dentro de dos d&iacute;as.
La respuesta p[ar]a <a href="/BiographicalindexA-C.html#Medinaceli">Su
Ex&ordf;</a> holgar&eacute; que llegue a tiempo de la estafeta de
Sevilla.
Pesariame mucho q[ue] fuesse cierta la muerte del sr. Ar&ccedil;obispo
don <a href="/BiographicalindexA-C.html#Palermo">Fer[nan]do</a>.
A la vida y muerte de <a href="/BiographicalindexD-N.html#Luis_Munoz">Luis
Mu&ntilde;oz</a> tengo arta imbidia.<a id="n2"
 href="#footnote2" class="sup" >2</a>
El <a href="/BiographicalindexA-C.html#Amores">Mr&ordm; Amores</a> estaba
estos d&iacute;as muy apreciado, no s&eacute; en q[ue] ha parado.
Valfermoso 6 de mayo.

</p>
</section>
<section id="ff72-73">
<h2> 37. ff.72-73.</h2>
<p> 5.5.1646 (O) Bien se pagar&aacute; lo ameno de Valfermoso con lo
&aacute;spero y est&eacute;ril de la sierra, donde se trabajar&aacute;
de todas maneras bastantemente. La familia que VSI lleva es mui
aprop&oacute;sito y me he holgado mucho que el P. Fr. <a
 href="/BiographicalindexD-N.html#Madrid">Antonio de Madrid</a>
est&eacute; y vaia en compa&ntilde;&iacute;a de VSI que aunque me lo
asseguravan en el Rosario dudava si era de assiento como VSI no
av&iacute;a hablado del, y me parece mui propria elecci&oacute;n de VSI
por lo bien que me pareci&oacute; siempre. Al licenc[iad]o <a
 href="/BiographicalindexO-Z.html#Vesga">Vesga</a> le importar&aacute;
mucho el tiempo que anduviere con VSI para si despu&eacute;s gustare
que visite solo. Su escum [escr&uacute;pulo] ser&aacute; a
prop&oacute;sito en todas partes porque es capaz y hombre honrado y Don
Bernardino lo es por su ministerio, y el buen <a
 href="/BiographicalindexD-N.html#Juan_Gz" class="first_mention">Juan Gonz&aacute;lez</a>
andar&aacute; como un cer&ccedil;o por essas sierras, con differente
costa y carruaje avr&aacute;n visitado los antecessores de VSI.
N[uest]ro sr. se sirva de traer a VSI con la salud que deseo.
De las tercianas del Pr&iacute;ncipe n[uest]ro sr. hablan variamente en
que se anteponen o posponen si son sencillas y temen no se hagan dobles,
pero parece que conformen en que no han faltado asta aora y se dice
mucho que en estando Su Alt[ez]a para ponerse en camino se vendr&aacute;
aqu&iacute;, y el sr. <a href="/BiographicalindexD-N.html#Castrillo">Conde
de Castrillo</a> a asistirle y de Su Ex&ordf; dicen tanbi&eacute;n que
se quedar&aacute; en Navarra a la conclusi&oacute;n de las cortes y
persistir&aacute; la voz de que se viene.
La carta para el <a href="/BiographicalindexO-Z.html#San_Andres">Maiordomo</a>
se hech&oacute; en la estafeta de Segovia. Don <a
 href="/BiographicalindexA-C.html#Ayala">Fer[nan]do de Aiala</a> me dio lo
que va con &eacute;sta, han dicho hable a <a
 href="/BiographicalindexO-Z.html#Yepes" class="first_mention">Don Luis de Yepes</a>
para el Juro, y diga el buen termino de sus officiales io le
hablar&eacute;.
<a href="/BiographicalindexO-Z.html#Vicente"> Sebasti&aacute;n Vicente</a>
me dixo que ia av&iacute;a persona que recibiesse aquel dinero que la
hablar&iacute;a para que acudiesse por ello.
Quise saber de <a href="/BiographicalindexA-C.html#Aguirre">Juan de Aguirre</a>
si se le av&iacute;a de entregar y respondi&oacute; que s&iacute;. Esta
tarde le fui a buscar y no le hall&eacute; en cassa para decirle que
librasse diez y nueve o veinte mill Rs en Vell&oacute;n luego porque
para la plata escribir&iacute;a a VSI lo q[ue] mandava se hiciesse por
estar prevenido no la tocasse. En mi poder avr&aacute; poco m&aacute;s o
menos de 19 V Rs de Vell&oacute;n y dos mill y quinientos en plata sin
la del <a href="/BiographicalindexO-Z.html#San_Andres">Maiordomo</a> que me
dexo D. Bernardino, y once doblones que vinieron con los 4 V de
vell&oacute;n de Segovia satisfecho el Alcance que hice en las ultimas
memorias que remit&iacute;. La plata passa desde 33 a 34 conforme las
ocasiones VSI se servir&aacute; de mandar responder como se ha de hacer
de modo que puedo leer el cap&iacute;tulo a Juan de Aguirre para que vea
que se procede con lisura. La messada de Sig&uuml;enza se podr&aacute;
ajustar y la de Segovia ir la remitiendo con comodidad que har&aacute;n
todo lo que pudieren por servir a VSI.
No embio las laminas con la estafetilla por no aventurarlas.
De la armada, y del ex&eacute;rcito de Catalu&ntilde;a no se dice que
obren siendo todo superior al enemigo no deben de poder mas. Dios nos
d&eacute; buenos sucessos.

</p><p>(T) Aviendo escrito a vm en otra y estando para partir ya con el
v&aacute;culo recibo &eacute;sta en que solo podr&eacute; escrivir lo
precisso, que es lo que toca a las mesadas. Con la dilaci&oacute;n q[ue]
esos ssres han causado se ha ido gastando el dinero en otras
obligaciones for&ccedil;osas como vm sabe. Podrase acomodar aora la de
Sig&uuml;en&ccedil;a dando la plata a como savr&eacute;. = Y la mesada
de Segovia se ir&aacute; juntando lo m&aacute;s presto que se pueda. Y
si los que los han de recibir quisieran en tiempos tan apretados hazer
buen pasaje solo en recibir sin las delicadezas que nadie usa estubiera
ya pagado, que para m&iacute; es gran descanso aunque nos apretamos.
Si tubiere vm lugar se servir&aacute; escribir al <a
 href="/BiographicalindexO-Z.html#San_Andres">May[ordo]mo</a> a Seg[ovi]a
avis&aacute;ndole si puede remitir en correspondencia segura para la
mesada de aqu&eacute;l ob[is]pado.
Para la una y la otra podr&aacute; vm usar de la plata del <a
 href="/BiographicalindexO-Z.html#San_Andres">Mayordomo</a>.
La carta de Don <a href="/BiographicalindexA-C.html#Ayala">Fer[nan]do de
Ayala</a> remito a vm y supp[lic]o a vm le ayude para concluir esos
neg[oci]os dandole tambi&eacute;n lo que fuere necess[ari]o para sacar
los privilegios. Aora es impossible responderle por la raz&oacute;n
dicha otro d&iacute;a lo har&eacute;.
Valfermoso 9 de Mayo 646.

</p>
</section>
<section id="ff74-75">
<h2> 38. ff.74-75.</h2>
<p> 9.5.1646 (O) Todas las estafetas escribir&eacute; aunque no aia
carta de VSI para que lleguen q[uan]do aia ocasi&oacute;n de remitirlas.
Oi no la hallaron en la lista pero alentome una carta del secret[ari]o
en que dice que VSI va con buena salud.
El s&aacute;bado avise a VSI como ia tratavan de la cobranza de la
mesada y lo que me av&iacute;an dicho <a
 href="/BiographicalindexO-Z.html#Vicente">Sebasti&aacute;n Vicente</a> y<a
 href="/BiographicalindexA-C.html#Aguirre"> Juan de Aguirre</a> aier
llev&oacute; el cajero trece mill doscientos y setenta Rs que
ajust&oacute; unas partidas que ven&iacute;an con &eacute;l los que las
av&iacute;an de llevar, y le dixe que asta 18, o 19 mill Rs de
Vell&oacute;n podr&iacute;a librar luego sobre lo que ten&iacute;a
recibido. Esta tarde vino el Thesorero de la capilla creiendo que
hallar&iacute;a en mi poder los tres mill ds de las dos mesadas, dixele
lo que passava y que el s&aacute;bado av&iacute;a escrito a VSI y que
por andar en la visita tendr&iacute;a alguna dilaci&oacute;n la
respuesta pero ser&iacute;a poca. Habl&eacute; con el cajero de la plata
y ia la toma va a 34 aora dar&aacute;n mucha prisa si bien&nbsp;<a
 href="/BiographicalindexA-C.html#Aguirre">
Juan de Aguirre</a> dar&aacute; tiempo.
Las tercianas de Su Alt[ez]a contin&uacute;an y dicen se anteponen y
est&aacute; sangrado quatro veces. Una carta del sr. D.<a
 href="/BiographicalindexD-N.html#Haro"> Luis de Haro</a> dice que aunque
los m&eacute;dicos asseguran que no es cossa de cuidado, Su Magd y
todos le tienen asta verle bueno, y se dice mucho que si mejora
vendr&aacute; aqu&iacute;. 
Asseguran que si no huviera por la enfermedad de Su Alt[ez]a Su Magd
estuviera ia en Zaragoza, y que el sr. D. <a
 href="/BiographicalindexD-N.html#Haro">Luis</a> part&iacute;a luego
all&aacute; porque escriben los cabos que no tienen los disposiciones
necessarios. Censuran ac&aacute; que no salgan a campa&ntilde;a y dan
por raz&oacute;n que no ai forraje para la cavaller&iacute;a.
La armada del enemigo dicen est&aacute; en Tol&oacute;n, y la de Su
Magd con buena gana de pelear.
Han venido cartas de primeros de Abril de Roma escriben que el Rei de
Francia pide tres cossas al <a href="/BiographicalindexA-C.html#Pope">Pont&iacute;fice</a>,
que restitu&iacute;a a los <a
 href="/BiographicalindexA-C.html#Cardinal_Antonio">Barberinos</a> en el
estado que estava antes que empezasse a proceder contra ellos. Que
admita el embajador de Portugal y que ciertos pretensiones desta guerra
de Ferrara las satisfaga con lo qual no se ajustar&aacute;n.
Tambi&eacute;n dicen que el sr. <a
 href="/BiographicalindexD-N.html#Admiral">Almirante de Castilla</a>
av&iacute;a tenido un enquentro con el Car[dena]l Deste por no firmar
los coches, como se ha declarado por Francia.
El sr. <a href="/BiographicalindexA-C.html#Medinaceli">Duque de Medina</a>
escribe q[ue] no av&iacute;a recibido el pliego aquel ord[inari]o de que
estava mui desabrido el Agente dice era grand&iacute;ssimo no parece que
se puede perder.
Esta campana de Velilla nos tiene quebrado las cabezas m&aacute;s que
tocar&aacute; a los o&iacute;dos de cada una que no hablan de otra
cossa. Quiera Dios que sea una vez para servicio n[uest]ro.
Unas visitas se han estado asta mui tarde y han hecho escribir con
mucha prissa. Supp[li]co a VSI se sirva de perdonarla.

</p><p>(T) Todas las cartas he recibido que son el mayor alivio de n[uest]ra
peregrinaci&oacute;n. &Eacute;sta reciv&iacute; en Carrascosa ayer, una
legua de Cogolludo y poco antes av&iacute;a recibido la de el <a
 href="/BiographicalindexA-C.html#Medinaceli">Duque</a> y en ella un
capit[ul]o en q[ue] me aprieta llegasse a Cogolludo pues me av&iacute;a
de hallar cerca y ass&iacute; lo he hecho aunq[ue] desacomode algo la
vereda especliam[en]te en la aspereza del camino. Llegu&eacute; anoche
al Palacio de <a href="/BiographicalindexA-C.html#Medinaceli">Su Ex&ordf;</a>
de donde escribo &eacute;sta.
En lo de las mesadas escriv&iacute; a vm. la semana pasada q[ue] se
acomodasse la de Sig&uuml;en&ccedil;a y en ella la plata a como
corriere. Y aora a&ntilde;ado q[ue] la plata q[ue] restare aunq[ue] sea
la q[ue] dizen ser del <a href="/BiographicalindexO-Z.html#San_Andres">May[ordo]mo</a>
se puede dar a quenta de la mesada de Segovia y sirvase vm de avisar lo
que falta para q[ue] lo acomodemos como pudi&eacute;ramos. Que yo sr.
deseo pagar aunq[ue] no comamos y certifico a vm. q[ue] ay tanta pobreza
que remediar en este ob[is]pado y se juntan tantas pagas y no nos
valemos de los frutos de Segovia por que todo se distribuye en aquel
ob[is]pado que nos hallamos artos apretados. Mas f&iacute;o en n[uest]ro
sr. q[ue] nos ha de ayudar.
Con mucho cuidado nos tiene la enfermedad del Pr&iacute;ncipe n[uest]ro
sr. Su buelta a M[adri]d no tendr&aacute; m&aacute;s fundamento q[ue] el
discurso de que avi&eacute;ndole probado las climas se buelba al
natural. Y es discurso veris&iacute;mil.
Mucho se ha atrasado la campa&ntilde;a con este rodeo de Su Magd. y a
m&iacute; nunca me pareci&oacute; aprop&oacute;sito por conocer la
tierra y por otras razones. Y hall&eacute; de mi parecer en
Atien&ccedil;a alg[un]os de los q[ue] iban con Su Magd.
Mucho pedir es y mui dificultoso todo. De la Madre Ana reciv&iacute;
ayer carta dize se viene con la sr&ordf; 
<a href="/BiographicalindexO-Z.html#Duchess_Rioseco" class="first_mention">Duq[ues]a muger del
Almirante</a> q[ue] parece abran ya partido de Roma.
Desde su casa escribo a Su Ex&ordf;. Y ma&ntilde;ana procurar&eacute;
salir de aqu&iacute; y ir a Membrillero donde se buelbe a atar el hilo
de la visita y de all&iacute; por Xadraque y sierra de Atien&ccedil;a.
En el pliego &uacute;ltimo q[ue] escriv&iacute; a vm iba carta p[ar]a
Su Ex&ordf; de importancia.
No av&iacute;a o&iacute;do esto de la campana poco necessitamos de su
sonido, qu[an]do Dios no habla tan claramente por instrumentos
m&aacute;s ciertos.
Cog[ollud]o 14 de Mayo.
Supp[li]co a vm imbie esa al <a
 href="/BiographicalindexD-N.html#Confessor">Pe Confessor</a> con el
parte a donde estubiere a buen recado que importa. Q[ue] yo no
s&eacute; si abr&aacute;n salido de Navarra.

</p>
</section>
<section id="ff76-77">
<h2> 39. ff.76-77.</h2>
<p> 12.5.1646 (O) Dos cartas, debajo de una cubierta de VSI he recibido
oi escritas desde Valfermosso a 6 y 9 deste, con que se desquit&oacute;
la perdida del mi&eacute;rcoles. Gracias a Dios que VSI va con buena
salud, aier y oi ha llovido por ac&aacute;, y aora est&aacute; lloviendo
mui bien, y ia dec&iacute;an q[ue] lo sent&iacute;a el campo, y se
reparar&aacute; con esto.
En el parte de anoche dicen que avisan que el Pr&iacute;ncipe n[uest]ro
sr. quedava sangrado quarta vez, y que la terciana se pospuso algo, pero
vino a las nueve de la ma&ntilde;ana y dur&oacute; asta las nueve de la
noche con menos intensi&oacute;n la calentura. En primavera no tienen
por peligrossas las tercianas, lo que desean es poderle mudar de
terreple, q[ue] el de Pamplona no le tienen por bueno. Oi dec&iacute;an
en Palacio que en estando Su Alt[ez]a para ello Su Magd llegar&iacute;a
a Zaragoza y luego se vendr&iacute;an aqu&iacute;, y avisan en las
cartas de oi que el sr. d. <a href="/BiographicalindexD-N.html#Haro">Luis
de Haro</a> parti&oacute; a 9 en coches de paradas a disponer las cossas
del ex&eacute;rcito y ajustar las del Reino que dicen no est&aacute;n de
mui buena calidad, y volverse dentro de cinco d&iacute;as. Ya empiezan
a hablar de la gente que tiene el enemigo en Monblanco, y si la armada
ha salido de la buelta de Italia, y la esperan el <a
 href="/BiographicalindexO-Z.html#Thomas" class="first_mention">Pr&iacute;ncipe Thom&aacute;s</a> en
la parte donde ha de desembarcar con dos mill cavallos y seis mil
infantes, tienen por cierto que la de Su Magd la ir&aacute; siguiendo.
La carta de VSI para el sr. <a href="/BiographicalindexA-C.html#Medinaceli">Duque
de Medina</a> ir&aacute; el martes, y oi he escrito al <a
 href="/BiographicalindexO-Z.html#San_Andres">Maiordomo</a> sobre la
mesada como VSI manda. Porque se dan buena prissa y ia tienen recedidos
diez y ocho mill Rs y con el orden de VSI de dar la plata a como
passare tomar&eacute; de la que ai la que baste para cumplir la messada
de Sig&uuml;enza que es poco m&aacute;s de 23 V Rs y la plata
procurar&eacute; la tomen a 34 y ellos no la quisieron recibir a 32
qu[an]do se les dava.
A Don <a href="/BiographicalindexA-C.html#Ayala">Fer[nan]do de Aiala</a>
dixe oi que viniesse para el despacho por el dinero que huviesse
menester, y conferimos el modo que ser&iacute;a mejor de hablar a D. <a
 href="/BiographicalindexO-Z.html#Yepes">Luis de Iepes</a> para no
exasperar la materia.
<a href="/BiographicalindexD-N.html#Pedro_Maria"> Pedro Mar&iacute;a</a>
me embi&oacute; que viese la carta que VSI le escribi&oacute; y aunque
el criado no supo decir si av&iacute;a recibido las bulas parece
ven&iacute;a todo junto.
Aier estuvo aqu&iacute; el <a href="/BiographicalindexA-C.html#Colmenero">Obispo</a>de
la nueva Guadalajara que dixo part&iacute;a oi para Sevilla.
Dicen ha venido un decreto de Su Magd para que <a
 href="/BiographicalindexD-N.html#Gaviria" class="first_mention">D. Christ&oacute;val de
Gavir&iacute;a</a> dexe la plaza de Teniente de la guarda
espa&ntilde;ola y se d&eacute; a <a
 href="/BiographicalindexO-Z.html#Rodrigo_Tapia" class="first_mention">D. Rodrigo de Tapia</a>.
El decreto alaban mucho y que empieza por quanto los vecinos se
gobiernan castigando los delitos y premiando los servicios Xa sospechan
que es por la multitud de officios que ha vendido con que se eximen de
la justicia y viven y venden como quieren, arto hablan de otros que han
delinquido en lo mismo. Con el sr. <a
 href="/BiographicalindexO-Z.html#Pozo">Obispo de Lugo </a>estuve aier,
hallale en la catre porq[ue] al bajar del Puerto le dio un religiosso un
golpe que le desoll&oacute; una pierna quer&iacute;an le sangrar y han
lo reusado ia. Sabr&aacute; VSI como sali&oacute; el <a
 href="/BiographicalindexA-C.html#Bustamente" class="first_mention">P. Fr. Tom&aacute;s de
Bustamente</a> por provincial y todo lo dem&aacute;s del
cap[&iacute;tul]o los officiales del sr. secretario <a
 href="/BiographicalindexA-C.html#Alossa">Ant[oni]o de Alossa</a> me
hablaron en la paga de cien ds de pensi&oacute;n que tiene <a
 href="/BiographicalindexO-Z.html#Ricardo" class="first_mention">D. Ricardo</a> maestro
y capell&aacute;n de sus hijos. Yo les dixe que no era necessario favor
para que VSI pagasse, que remita los despachos y le pagar&aacute;n

</p><p>(T) Despu&eacute;s de aver escrito recibo &eacute;sta en Cogolludo a
donde ha llegado con la forma que vm ver&aacute; en esotra.
Hasta que aya noticia de la salud de Su A. nos tiene con mucha pena y
cuidado.
Aora va otra p[ar]a Su E.
Bien hizo vm en dilatarlo para que cobren a desseo. Y yo le tengo tan
grande de pagar y me remito a la clausula que va en es otra carta.
Debajo de una cubierta iba carta y pergamino.
Una de las cartas era suya.
Pesame del achaque del <a href="/BiographicalindexO-Z.html#Pozo">sr.
Ob[is]po</a>.
La otra carta era del pe Provincial.
Vm le respondi&oacute; mui bien. Y ass&iacute; se executar&aacute;
acudiendo a la Contadur&iacute;a con legitimo derecho y despachos. Y no
hallar&aacute; dilaci&oacute;n en el de ac&aacute;.
Cog[ollu]do 14 de Mayo de 646.
</p>
<img class="photo" src="../images/cogolludo.jpg" title="Palace in Cogolludo"
 alt="Palace in Cogolludo" style="width: 100%; height: 100%;"/><div> Palace of the
Marquisate of Cogolludo, Duchy of Medinaceli </div>
</section>
<section id="ff78-79">
<h2> 40. ff.78-79.</h2>
<p> 16.5.1646 (O) En la estafeta de oi no hallaron carta de VSI y como
estoi ense&ntilde;ado a recibir mrd con tanta continuaci&oacute;n, es
mui grande la soledad que me causa el correo que faltan. Aora bien veo
que las ocupaciones de la visita y la distancia de los lugares lo
ocasionan.
Oi han dicho que el Pr&iacute;ncipe n[uest]ro sr. est&aacute; mejor de
las tercianas, aunque no han faltado, y asseguran que no son de peligro.
En esta conformidad hablan en la ida de Su Magd a Zaragoza por poco
tiempo y en cumpliendo con los de Arag&oacute;n y estando  Su Alt[ez]a
para ponerse en camino venirse aqu&iacute;, y convertir lo que se
av&iacute;a de gastar all&aacute; en las pagas del ex&eacute;rcito.
Corri&oacute; voz que el del enemigo se av&iacute;a puesto entre
L&eacute;rida y Fraga 9V infantes y <u>2V500</u> cavallos. Aora dicen
que se acerc&oacute; a L&eacute;rida y luego se retir&oacute;, y que el
sr. <a href="/BiographicalindexD-N.html#Leganes">Marqu&eacute;s de
Legan&eacute;s</a> emperezava el salir de Zaragoza porque no le
cumpl&iacute;an la gente que le ofrecieron. Con la ida del sr. <a
 href="/BiographicalindexD-N.html#Haro">D. Luis</a>, y si fuesse Su Magd
se ajustar&aacute; lo que falta.
Por la parte de Galicia dicen ha tenido un buen sucesso el sr. <a
 href="/BiographicalindexD-N.html#Aytona" class="first_mention">Marqu&eacute;s de Aitona</a>.
Y otro el de <a href="/BiographicalindexD-N.html#Molinghen">Molinghen</a>
por lado Badajoz, si es cierto el &uacute;ltimo, ma&ntilde;ana lo
sabr&eacute; por carta del Jeneral.
Dos veces he buscado al secr[etari]o <a
 href="/BiographicalindexA-C.html#Aguirre">Juan de Aguirre</a> para ajustar
la messada de Sig&uuml;enza, digo los recaudos que ha de entregar
procurar&aacute; que d&eacute; conclusso antes de pasqua.
A Tordelaguna se ha ido oi el <a
 href="/BiographicalindexA-C.html#Monterrey">Conde de Monterrei</a>.
Discurren en que quien le hech&oacute; de los puestos que ten&iacute;a
le detendr&aacute; desviado todo el tiempo que pudiere.
Aier recib&iacute; cartas del sr. <a
 href="/BiographicalindexA-C.html#Medinaceli">Duque de Medina</a> ia
remit&iacute; la de VSI y Su Ex&ordf; no dice cossa particular
embi&oacute; me una cifra para que la guardasse por si se offreciesse
ocasi&oacute;n de ussar de ella. La qual no usar&eacute; jam&aacute;s
porque siempre se presume, si llega a saberse, mucho m&aacute;s de lo
que se dice, y son infinitos los inconvenientes que han causado estas
cifras particulares, y solas son buenas para fuera del Reino y en
servicio de Su Magd.<a id="n3"
 href="#footnote3" class="sup" >3</a>

</p><p>(T) En la siguiente recibir&aacute; vm dos que escriv&iacute; de
Cogolludo de donde sal&iacute; el martes. Estube aquella noche y
mi&eacute;rcoles en Membrillero visitando. Y vine a Xadraque que por ser
mayor lugar del sr. <a href="/BiographicalindexD-N.html#Infantado">Duque
del Infantado</a>, ha sido necess[ari]o gastar quatro d&iacute;as. De
donde salimos 2&ordm; d&iacute;a de Pascua a Mujalaro.
Aqu&iacute; se ha dicho que han faltado las tercianas a Su A.
Puesto Su Magd en Zaragoza no sabemos si se podr&aacute;
desembara&ccedil;ar tan presto.
Ac&aacute; se av&iacute;a dicho que estaba detenido y siempre me ha
hecho difficultad aviendo salido de M[adri]d favore&ccedil;ido de Su
Magd siempre tengo temor de la gente n[uest]ra sino se muda el modo de
levantarla y conservarla. Mucho se ha hablado en este punto con los
mynistros y a&uacute;n con su Magd.
En las cartas que recibir&aacute; vm el s&aacute;bado he suplicado a vm
que se d&eacute; a las mesadas todo lo que ubiesse sobrado de plata.
De Cogolludo escriv&iacute; a <a
 href="/BiographicalindexA-C.html#Medinaceli">Su E</a>.
Mui bien me parece lo que vm discurre de la cifra. Ni s&eacute; para
q[ue] Su E necessite el uso de ella con vm ni con nadie de M[adri]d y
absolutamente para nada es aprop&oacute;sito sino para lo que vm dize.
Jadraque 21 de Mayo de 1646.

</p>
</section>
<section id="ff80-81">
<h2> 41. ff. 80-81.</h2>
<p> 19.5.1646 (O) Los s&aacute;bados deben de ser mejores d&iacute;as
para las cartas pues el pasado y &eacute;ste han venido dos juntas.
Reciv&iacute; las que VSI me hizo mrd de escribir desde Cogolludo y es
cierto que le causar&iacute;a a VSI soledad ver el Palacio sin sus
due&ntilde;os, y har&iacute;a mem[ori]a de mucho de lo que pass&oacute;
all&iacute;. La carta para el sr. <a
 href="/BiographicalindexA-C.html#Medinaceli">Duque de Medina</a> que estava
ac&aacute; fue el martes, y la de aora ir&aacute; el que viene. La del <a
 href="/BiographicalindexD-N.html#Confessor">P. Confessor</a> va en el
parte desta noche con dos renglones que escrib&iacute; a su
R[evernd&iacute;si]ma y el official maior qued&oacute; encargado de que
fuese con seguridad. Asta ora no ha salido su Magd de Pamplona y desea
arto que su Alt[ez]a est&eacute; para mudarle a Estella o a Tudela. Las
tercianas duran aunque escriben son menores y se limpia despu&eacute;s.
Buena se&ntilde;al parece que traten de fiestas en Navarra, y ac&aacute;
de que aia toros el jueves, con que se disputa largamente si son menos
perjudicales que las comedias.<a id="n4"
 href="#footnote4" class="sup" >4</a>
Ya he dicho en cassa de <a href="/BiographicalindexO-Z.html#Vicente">Sebasti&aacute;n
Vicente</a> que se cumplir&aacute; la mesada de Sig&uuml;enza, y se
dar&aacute; parte de la de Segovia y aier y oi han librado cerca de
quatro mil Reales, oi he tenido mucho que hacer y solo hice el resumen a
prissa de la plata y del Vell&oacute;n que ai en mi poder para estas
pagas. De los 3V600 Rs de plata quitado el Alcance quedaron 2V591 Rs de
la plata del <a href="/BiographicalindexO-Z.html#San_Andres">Maiordomo</a>
6V170 Rs que hacen los dos partidos de plata ocho mill setecientos y
sesenta y un Reales estos han empezado a passar a 34 el precio que no es
el m&aacute;s bajo. Y los once doblones el premio de la plata a este
precio hace 2V978 Rs que har&aacute; todo en Vell&oacute;n 11V739Rs y en
Vell&oacute;n ten&iacute;a 19V223 Rs que los dos partidos de plata con
el premio y el Vell&oacute;n vendr&aacute;n a hacer <u>treinta mill
novocientos y sesenta y dos Rs.</u>
La messada de Sig&uuml;enza monta 23V480Rs y 17mrd y la de Segovia
11V110Rs que los dos hacen 34V590Rs que viene a ser poco lo que falta y
bien conocen todos la condici&oacute;n y puntualidad de VSI.
Oi escrib&iacute; con el ord[inari]o y lleva en la carta las laminicas,
y avisso a D. <a href="/BiographicalindexO-Z.html#Tenta">Fran[cis]co de
la Tenta</a> que los cobre y las remita luego a VSI con persona segura.
Oi miraron la lista de Segovia y no hallaron carta del Maiordomo.

</p><p>(T) De Sig[&uuml;enz]a me imb&iacute;an convidado las cartas de
ac&aacute; van como se ofrece poder escribir y remitirlas.
En esta carta [para el Pe Confesor] iban p[ar]a Su Magd algunos
apuntamientos tocantes a las materias de Arag&oacute;n y Catalunia y a
la Regla del Pr&iacute;ncipe n[uest]ro sr. que me hizo reparar el ver el
modo de caminar para su edad y delicadeza tan inconsuelo a su
ordin[ari]o exercicio. = No me pareci&oacute; muy benigno aquel
temperamento de Pamplona.<a id="n5"
 href="#footnote5" class="sup" >5</a>
Nunca vimos que las Comedias escusassen los toros. Bien temo que ellas
se han de volber. El fautor de n[uest]o da&ntilde;o de todo se vale y no
duerme.
Las laminicas me han remitido oy con &eacute;sta y vienen bien
acomodadas y a buen tiempo porq[ue] comen&ccedil;aremos presto tierra
tan corta [<i>l&eacute;ase</i> pobre] q[ue] apenas las hallaremos en la
Iglesia. &Eacute;sta no ser&aacute; mucha.
Lo q[ue] falta de las mesadas se remitir&aacute; de ac&aacute; si no lo
imbiare el <a href="/BiographicalindexO-Z.html#San_Andres">May[ordo]mo</a>
de Seg[ovi]a donde no le falta q[ue] cumplir por las limosnas q[ue]
all&iacute; se han se&ntilde;alado.
No puedo alargarme m&aacute;s porque ay una larga legua<a
 id="n6" href="#footnote6" class="sup" >6</a> de aqu&iacute; a
Negredo donde hemos de ir esta noche y es tarde.
Cendejas de la Torre. 24 de Mayo.
Si se offreciere hablar con alguno de los Pensionarios sirvase vm
advertirles que acudan a don <a href="/BiographicalindexO-Z.html#Tenta">Franc[isc]co</a>
[en] Sig[&uuml;enz]a q[ue] desseo no se haga pella y hasta aora no ha
acudido ninguno. Y aora podr&iacute;a acudir el Agente de los ssres
Capuas si ha de cobrar alguna de aquellas pensiones que la una
est&aacute; encargada a <a
 href="/BiographicalindexO-Z.html#Martin_Pacheco">Mart&iacute;n Pacheco</a>[:]
el de Sig[&uuml;enz]a. Con ocasi&oacute;n de lo q[ue] trat&oacute; este
ibierno con vm se le podr&iacute;a dar aviso sin q[ue] entienda q[ue]
sale de ac&aacute;. Y lo menos a <a
 href="/BiographicalindexD-N.html#Pedro_Maria">P&ordm; M&ordf;</a> y los
dem&aacute;s trayendo leg&iacute;timos despachos de vida Xa.

</p>
</section>
<section id="ff82-83">
<h2> 42. ff.82-83</h2>
<p> 23.5.1646 (O) Las estafetas de los mi&eacute;rcoles no deben de
traer el paraje que las de Arag&oacute;n, pues dos veces han faltado
cartas en las primeras y venido duplicadas en las segundas. Oi no
hallaron carta de VSI y aier recib&iacute; la del sr. <a
 href="/BiographicalindexA-C.html#Medinaceli">Duque de Medina</a> que va
aqu&iacute; y essa del <a href="/BiographicalindexO-Z.html#San_Andres">Maiordomo</a>
en respuesta de la que le escrib&iacute;. Esta noche le he escrito lo
que falta para cumplir las messadas, gastando toda la plata que
av&iacute;a en mi poder, para que no tenga tanto cuidado.
Bueno est&aacute; ia el Pr&iacute;ncipe n[uest]ro sr. que escriben le
av&iacute;an faltado las tercianas, que ha sido gran misericordia de
Dios. Su Magestad con esto abreviar&aacute; la ida a Zaragoza, solo
dudan si ha de querer estar all&iacute; el d&iacute;a del corpus.
A <a href="/BiographicalindexA-C.html#Aguirre">Juan de Aguirre</a> he
buscado y oi dixeron que no acud&iacute;a a la secret[ar&iacute;]a por
estar malo, llegar&eacute; a su cassa.
Ya habl&eacute; a Don <a href="/BiographicalindexO-Z.html#Yepes">Luis
de Iepes</a> y pusse con &eacute;l a Don <a
 href="/BiographicalindexA-C.html#Ayala">Fer[nan]do de Aiala</a>
offreci&oacute; por servir a VSI y hacerme mrd. Hace todo lo que
pudiesse.
Dice <a href="/BiographicalindexO-Z.html#Pereira">Pereira</a> que ha
acabado con algunas cosillas que le embarazan, que aora no dejar&aacute;
la mano de lo poco que falta al ni&ntilde;o sin acabarlo.
Del ex&eacute;rcito del enemigo dicen que le ha dividido en trozos y
ocupado algunos puestos en differentes partes. Otros que son para el
sitio de L&eacute;rida y como suponen que est&aacute; con tres mill
infantes <u>600</u> caballos, v&iacute;veres y municiones por un
a&ntilde;o. Discurren que era lo mejor que nos pod&iacute;a estar. Su
Magd dicen tiene buena cavaller&iacute;a y la hacen de quatro mill, la
infanter&iacute;a poca pero buena, y que se hacen grandes diligencias
para juntar m&aacute;s. El no estar concluidos los bastimentos es la
maior falta que dicen tiene el ex&eacute;rcito y se alargan a que se
av&iacute;a registrado el carruaje que av&iacute;a llevado Su Magd para
poner el trigo que se pudiesse en &eacute;l.
Aier me dixeron que el <a href="/BiographicalindexD-N.html#Jaison" class="first_mention">Jeneral
Jaison</a> que es uno de los tres que entra en Flandes con
ex&eacute;rcito vino a Paris por la posta en d&iacute;a y medio,
habl&oacute; a la Reina y ministros, y se volvi&oacute; con la misma
prissa desta venida result&oacute; publicar la Jornada del Rei y de la
Reina para Flandes y mandar que para primero de Maio estuviessen las
guardas prevenidas que dicen se componen de quatro mill esquizaros y dos
mill franceses y la nobleza tambi&eacute;n. Discurren que esta
resoluci&oacute;n tan grande y tan repentina nace de caussa nueva y no
peque&ntilde;a. Piensan si como los tres ex&eacute;rcitos son tan
poderossos, y si el de <a href="/BiographicalindexD-N.html#Orange">Oranje</a>
entra con el de Olanda a&ntilde;adiendo esta fuerza para acabar en una
campa&ntilde;a lo que pudieran en muchas. Tanbi&eacute;n que Olanda
conoce quan mal vecino ha de ser el franc&eacute;s y se dice con
particularidad el ajustamiento de las treguas y aunandose las fuerzas de
Espa&ntilde;a y Olanda tendr&iacute;a necesidad Francia de todo lo que
hace para defenderse. Pero m&aacute;s se inclinan que la ida es a
alg&uacute;n trato, a impedir las treguas, punto viene a ser en que no
solo va la conserva de los estados de Flandes sino de gran parte de lo
restante de la Monarch&iacute;a Dios lo disponga como conviene.

</p><p>(T) Las de vm. me llegan con puntualidad que es lo que me importa. Y
m&aacute;s aora que comen&ccedil;amos  lo &aacute;spero de la sierra. Si
bien divertiremos algo por estar el d&iacute;a del ssmo Corpus en
Atienza donde visitar&eacute; y tomaremos  otro gir&oacute;n m&aacute;s
dentro de los montes para pasar los por el Rey de la Magd y caer a lo de
Aill&oacute;n que es llano aunq[ue] distante. Y de buelta se
acabar&aacute; lo que resta de este lado, y si lo concluimos con el
favor de Dios, abremos depuesto por aora con buen cuidado.
Para lo que falta he dicho a don <a
 href="/BiographicalindexO-Z.html#Tenta">Franc[isc]o de la Tenta</a> que
la remita a vm. cinco mill Rs. Y ass&iacute; se podr&aacute; relevar de
eso el <a href="/BiographicalindexO-Z.html#San_Andres">May[ordo]mo</a>
que lo q[ue] dize en su carta es ass&iacute; como lo dize. Y no
har&aacute; poco en satisfacer con lo q[ue] all&iacute; se debe.
Mui buena nueva es esta gracias a Dios. [Pr&iacute;ncipe]
Estimo el favor q[ue] vm me ha hecho como debo.
Creo nos dar&aacute; buena quenta del ni&ntilde;o <a
 href="/BiographicalindexO-Z.html#Pereira">Pereira</a>. Y desseo mucho
que le avierte.
Mucho tardan los nuestros en salir. Y todo el a&ntilde;o hemos estado
al mando de los bastim[ien]tos y a&uacute;n aguardado con el pan hasta
cerca de quaresma para ayudar a socorrer y no se habl&oacute; una
palabra, ni se sac&oacute; grano para el ex&eacute;rcito de todo este
ob[is]pado estando tan cerca. Por donde todos juzgaban que av&iacute;a
gran prevenci&oacute;n por otras partes.
Una gazeta me han imbiado de Roma que ya abr&aacute; llegado ay de
mejor letra con todo eso la remito a vm por si gustare de leerla y no se
cansare con la letrilla. Todo parece que anda alterado. Dios d&eacute;
quietud a su Iglesia como conviene a su mayor servicio.
Congostrina, 28 de Mayo.

</p>
</section>
<section id="ff84-85">
<h2> 43. ff.84-85</h2>
<p> 26.5.1646 (O) De 21 desde Jadraque es la carta de VSI que he
recibido oi, que qualquiera que llega sirve de doblado gusto, por la
incertidumbre de si la avr&aacute;. Gracias a Dios que VSI va con buena
salud, el Pr&iacute;ncipe n[uest]ro sr. escriben est&aacute; bueno, y
que su Magestad sal&iacute;a el lunes para Zaragoza, donde est&aacute;
el sr. D. <a href="/BiographicalindexD-N.html#Haro">Luis de Haro</a>
disponiendo lo que falta para la campa&ntilde;a, que dicen no es poco.
Oi refer&iacute;an una carta de Su Ex&ordf; de 21 en que avisa q[ue] el
enemigo estava sobre L&eacute;rida con nueve mill infantes y tres mill
cavallos, y esperava otros dos mill, y siete mill infantes que los
sab&iacute;an por avisos ciertos, que es grande ex&eacute;rcito para el
que escriben de Fraga que tiene Su Magd los <u>300</u> hombres que
est&aacute;n en Garden dixeron oi que se defend&iacute;an mui bien y
av&iacute;an muerto a la segunda persona despu&eacute;s de <a
 href="/BiographicalindexD-N.html#Arcur">Arcur</a>, dos mariscales,
muchos cabos y asta <u>400</u> franceses pero ia dicen ha hecho un
fuerte en lo bajo y una placa forima desde donde le bate. En
L&eacute;rida suponen que ai quatro mill hombres y provisi&oacute;n
para municiones quiera Dios sea as&iacute;. De la ida de la Reina y el
Rei de Francia a Flandes dan diferentes causas, las mas o todas deben
de ser discursos. Han querido decir que av&iacute;a trato en Cambrai, y
se descubri&oacute; y mataron al que gobernava all&iacute; con que se
frustr&oacute; el intento. La armada del enemigo dice que sale y la
espera el <a href="/BiographicalindexO-Z.html#Thomas">Pr&iacute;ncipe
Thom&aacute;s</a> con seis mill hombres que ha passado por el
Jinovessado.
Estos d&iacute;as se ha dicho que los Gen&iacute;zaros mataron al Turco
en que, si fuesse cierto, se conoc&iacute;a claro que obrava la mano de
Dios.
Aora vienen &oacute;rdenes para la compra de Juros que obliga Su Magd
que tomen, repartiendo conforme las minutas a diez en plata sobre la
renta del dos por ciento. Su Magd pierde mucho, los compradores
tanbi&eacute;n y solo ganan, los que compran de los compradores que
venden de valde.
Oi han venido por dos mill y docientos Rs estar&aacute; ia mui poco
m&aacute;s o menos la messada de Sig&uuml;enza, y la huviera ajustado y
cobrado la escriviera si el secret[ari]o <a
 href="/BiographicalindexA-C.html#Aguirre">Juan de Aguirre</a> estuviera
para negociar, ia dicen que est&aacute; mejor.
Esse memorial me dio el ajente maior del sr. <a
 href="/BiographicalindexA-C.html#Medinaceli">Duque de Medina</a> y
encareci&oacute; mucho la necesidad de quien ha de aver el dinero. El
mi&eacute;rcoles remit&iacute; carta de su Ex&ordf; a VSI.

</p><p>(T) Por tener el d&iacute;a del Corpus ssmo en buen lugar se ha
trabajado estos d&iacute;as algo mas. Y entramos la v&iacute;sp[er]a de
la fiesta con grande tempestad de piedra grande y violent&iacute;ssima
que nos cogi&oacute; en un monte raso sin tener un &aacute;rbol, donde
nos arrimar y tanto padec&iacute;an los de a caballo como los de a pie,
aunq[ue] fue Dios servido aplacar presto el rigor de la piedra. Fue
mucha la que cay&oacute; por la gran violencia con q[ue] ven&iacute;a
q[ue] a&uacute;n antes de llegar parec&iacute;a que sonaban en el aire
tropas de carros. Siguiose terrible agua que nos dur&oacute; casi una
legua hasta entrar en Atienza, y con todo eso hallamos al Cabildo de la
Clerec&iacute;a y al Ayuntamiento a la puerta de la villa y con la furia
del agua fuimos a la Igl[esi]a y se rez&oacute; el Rossario. Reparamos
con ropa enjuta q[ue] no fue poco no se aver calado los cofres de la
Ac&eacute;mila. Hizose memoria q[ue] aora dos a&ntilde;os entramos en el
mismo d&iacute;a en Riaza con la misma agua y dur&oacute; dos leguas. La
piedra ha hecho alg&uacute;n da&ntilde;o, pero m&aacute;s provecho el
agua.
Reciv&iacute; luego &eacute;sta con q[ue] se olbid&oacute; todo el
infortunio. El de L&eacute;rida temo mucho. Y qu[an]do mas bien hemos de
gastar a toda esta campa&ntilde;a en mudar y cuidar desta plaza que es
cosa este tanta costa para tan cortos effectos.
De n[uestr]as prevenciones dudo mucho. Y en todo estamos muy
ca&iacute;dos si dios no lo remedia como puede y espero en su divina
Magd.
Marabillosa cosa es los aceros que tienen en Francia para tantas cosas
con un rey ni&ntilde;o y una Reyna her[ma]na de el de Espa&ntilde;a.
Por ac&aacute; han llegado tambi&eacute;n ya yo av&iacute;a discurrido
en la perdida que vm dize. [Juros]
La estafeta pasada escriv&iacute; a vm y al <a
 href="/BiographicalindexO-Z.html#San_Andres">May[do]mo</a> que lo que
falta de las mesadas se remitir&aacute; de ac&aacute;, porque el
May[ordo]mo cumpla con las pagas de Segovia.
A la p[ar]te de este mem[ori]al me acuerdo respond&iacute; luego que
muri&oacute; el contenido q[ue] acudiessen por su paga. Esto ha muchos
d&iacute;as estando yo en Segovia ya estubiera pagada esta deuda pero ni
acudieron, ni me respondieron. Aora digo lo mismo q[ue] se acuda a
Seg[ovi]a al <a href="/BiographicalindexO-Z.html#San_Andres">Mayordomo</a>
con el ajustamiento o resta justificada con restim[ient]o del d&iacute;a
de la muerte y poder para dar finyquito, que luego dar&aacute; el
May[ordo]mo lo q[ue] constare deberse.
Ya reciv&iacute; esta carta de Su E no puedo oy responder que
est&aacute; de prissa el que lleba &eacute;sta a Sig[&uuml;enz]a.
Atienza 1 de junio.</p>
<img class="photo" src="../images/atienza.jpg"
 title="Atienza" alt="Atienza" style="width: 100%; height: 100%;"/><div>View of Atienza
from the Castle</div>
</section>
<section id="ff86-87">
<h2> 44. ff.86-87</h2>
<p> 30.5.1646 (O) Como los dem&aacute;s mi&eacute;rcoles no av&iacute;a
tenido carta de VSI la de oi fue mucho m&aacute;s bien recibida y se
hecha de ver el cuidado q[ue] VSI tiene de hacerme mrd en las pocas que
han faltado, y el que tienen en Sig&uuml;enza en remitir las respuestas.
Aora con alexarse VSI mas, ser&aacute; menos cierta la correspondencia.
Del <a href="/BiographicalindexD-N.html#Confessor">Padre Confessor</a>
ha dos d&iacute;as que recib&iacute; una carta mui favorecida y en ella
me manda remita a VSI la inclussa con toda seguridad. Dice como el
lunes part&iacute;a su Magd para Zaragoza y llevava consigo al
Pr&iacute;ncipe n[uest]ro sr. Mui propria ser&iacute;a de VSI la
advertencia de la regla de su alteza y bien necessaria porque dicen era
menester que se fuesse algo a la mano en tantas comidas de carne tan a
menudo y tanbi&eacute;n en las cantidades con que se ahoga el calor
natural y se engendran cruedezas: a esto se a&ntilde;adi&oacute; la
agitaci&oacute;n del camino sin aver hecho la digesti&oacute;n, Y
ac&aacute; lo dixeron luego. De Arag&oacute;n y Catalu&ntilde;a bien
avr&iacute;a que decir. Oi se dixo en el Patio que el sr. <a
 href="/BiographicalindexD-N.html#Leganes">Marqu&eacute;s de
Legan&eacute;s</a> a&uacute;n no av&iacute;a salido de Zaragoza, ni
saldr&iacute;a asta que su Magd llegase y que el sr. <a
 href="/BiographicalindexD-N.html#Infantado">Duque del Infantado</a> se
fue a Fraga aviendo tenido alg&uacute;n enfado con Su Ex&ordf;
<a href="#footnote7" class="sup" >7</a> para no salir de
all&iacute; estando en el enemigo en campa&ntilde;a. Don <a
 href="/BiographicalindexD-N.html#Pedro_Gz">Pedro Gonz&aacute;lez </a>me
dixo que escrib&iacute;a Su Ex&ordf; que le av&iacute;an entregado la
cavaller&iacute;a, que era tres mill cavallos, y otros mill por montar
por falta de gente, la infanter&iacute;a la hace mui poca. Essa copia
del cap&iacute;tulo me dieron oi y anda mui esparcido. Si fuesse cierto
lo que contiene saldr&iacute;amos de gran cuidado, pero muchos lo dudan.
La messada de Sig&uuml;enza est&aacute; toda entregada y solo falta
q[ue] <a href="/BiographicalindexO-Z.html#Vicente">Sebasti&aacute;n
Vicente </a>d&eacute; recibo recogiendo las libranzas de su cajero que
ha dado en mi poder para que <a href="/BiographicalindexA-C.html#Aguirre">Juan
de Aguirre</a> entregue la escritura con raz&oacute;n de como
est&aacute; pagada. Oi estuve en su cassa y ia se empieza a levantar y
me dixo la dar&iacute;a luego con el recibo de <a
 href="/BiographicalindexO-Z.html#Vicente">Sebasti&aacute;n Vicente</a>
para hacerle cargo.
Tanbi&eacute;n habl&eacute; oi a D. <a
 href="/BiographicalindexA-C.html#Ayala">Fer[nan]do de Aiala</a> y dixo que
se av&iacute;a lucido el aver hablado a D. <a
 href="/BiographicalindexO-Z.html#Yepes">Luis de Iepes</a> porque luego
le despach&oacute;. Preguntava que ser&iacute;a bien dar a los
officiales dixe que nada, replic&oacute; que no se pod&iacute;a
escussar, dixele que fuesse lo menos que pudiesse pues no lo
merec&iacute;an.
A <a href="/BiographicalindexO-Z.html#Martin_Pacheco">Mart&iacute;n
Pacheco</a> habl&eacute; en la pensi&oacute;n que est&aacute; a su cargo
y respondi&oacute; que ver&iacute;a los papeles, y se dispondr&iacute;a
la satisfaci&oacute;n en las pensiones har&eacute; la diligencia como
VSI manda pocos ai que den oi prissa para pagar.
He mi holgado que llegassen las laminicas a tan buen tiempo y qual debe
de ser la tierra seg&uacute;n lo que VSI dice de las Iglesias.
Aier huvo toros dicen fue buena la fiesta y sin desgracias y que en los
balcones hecharon cierto repartimiento para los hospitales en lugar de
las comedias fuertes valedores tienen para que vuelvan, y aora como no
ai autos se valen de la soledad que causan en fiesta tan grande. VSI vea
muchos d&iacute;as como el de ma&ntilde;ana con la salud que deseo.
Soledad le causar&aacute; a VSI el no hallarse en la Iglesia pero en
todas partes lograr&aacute; VSI el d&iacute;a, pues en todas es el mismo
se&ntilde;or.

</p><p>(T) El alivio de la visita es recivir las de vm y responder aunque las
ocupaciones, y descomodidad de lugares no me dexa gozar de &eacute;l tan
de espacio como yo quisiera. Don <a
 href="/BiographicalindexO-Z.html#Tenta">Fran[cis]co de la Tenta</a>
lleg&oacute; aqu&iacute; el s&aacute;bado en la noche y me trax&oacute;
&eacute;sta con el pliego que ven&iacute;a de la mesma letra y el de el <a
 href="/BiographicalindexD-N.html#Confessor">Pe Confessor</a> a que
responder&eacute; derecho a Zaragoza. Y aqu&iacute; creo
concluir&eacute; la visita en toda esta semana.
Sobre este art&iacute;culo me responden con agradeci[mien]to y en las
dem&aacute;s advertencias. Yo las hago con buena intenci&oacute;n y
deseo acertar en ellas. [Pr&iacute;ncipe]
Dios nos saque bien deste verano.
El <a href="/BiographicalindexD-N.html#Infantado">Duque</a> [del
Infantado] hizo como quien es, supuesto que se ha encargado de armas.
Mucho importar&aacute; a la Christiandad q[ue] esto fuera verdad.
M&aacute;s muy razonable es la duda.
Ninguna cosa del govierno oy[g]o con tanto gusto como la de pagar,
aunq[ue] le templa el trabajo que a vm cuesta. No se ha hallado letra
para remitir lo que resta de ambas mesadas. Presto creo se
hallar&aacute; c&oacute;mo remitirlo y qui&ccedil;a para m&aacute;s
quant&iacute;a para la pensi&oacute;n de <a
 href="/BiographicalindexA-C.html#Aguirre">Aguirre</a> y lo dem&aacute;s que
se ofreciere. Deseo q[ue] se cumpla y que no ande nada sobrado porq[ue]
no lo halle la muerte por ajustar.
En todo me hallo obligado a los favores de vm. Y con ellos se
dar&aacute; fin a este negocio tan largo. Tambi&eacute;n ser&aacute;
necess[ari]o prevenir que ser&aacute; bien dar a don <a
 href="/BiographicalindexA-C.html#Ayala">Fer[nan]do de Ayala</a> por su
cuidado qu[an]do se acabe de concluir.
Pienso que tiene <a href="/BiographicalindexO-Z.html#Tenta">Don
Franc[isc]o</a> ajustada &eacute;sta y otras pensiones con <a
 href="/BiographicalindexO-Z.html#Martin_Pacheco">Mart&iacute;n Pacheco</a>
y si no lo est&aacute; es f&aacute;cil ac&aacute; avi&eacute;ndolo de
aver &eacute;l. No ha faltado quien hable en q[ue] se hagan las pagas en
M[adri]d y q[ue] de pagar&aacute; conducci&oacute;n y q[ue] ass&iacute;
se sol&iacute;a hazer y tener en eso intereses; yo no he querido oyr
esta platica. Antes me pesa q[ue] corra por arcaduces q[ue] les cueste
algo, pues de nuestra parte pagan mis mynistros con tanta
justificaci&oacute;n y pureza.
Ese pliego de <a href="/BiographicalindexA-C.html#Joseph_Camerino">Camerino</a>
es sobre una pensi&oacute;n de un <a
 href="/BiographicalindexO-Z.html#Sanabria" class="first_mention">Don Gabriel de Sanabria</a>
q[ue] ten&iacute;a en Seg[ovi]a de 200 Rs y dize no ha cobrado nada.
Mire vm que sosiego en tantos a&ntilde;os aver dexado hazer una pella
tan grande, que para mi govierno es pagar la dos veces porque juzgando
q[ue] los que no han acudido no ten&iacute;an derecho se ha distribuido
aquella hacienda, con que se av&iacute;an de pagar estas decursas
<a id="n8" href="#footnote8" class="sup" >8</a>,
en obras p&iacute;as. Ya les respondo que ser&aacute; necess[ari]o hazer
el ajustam[ien]to de la quantia y justificaci&oacute;n de despachos
ante el <a href="/BiographicalindexO-Z.html#San_Andres">ldo San
Andr&eacute;s</a> que tiene la raz&oacute;n de aquel ob[is]pado, que
ac&aacute; ni ay libros ni noticia de &eacute;l. Y tambi&eacute;n ver
si ha quedado all&iacute; con que pagar y si no abrase de pagar de
aqu&iacute;.
Si ubiera tan fuertes soldados y tan zelosos del servi[ci]o del Rey no
estubieran estos Reynos en tan paretada fortuna.
Este St&ordm; d&iacute;a tubimos en esta villa y se hizo bien la
processi&oacute;n, yo llev&eacute; el sant&iacute;ssimo en las manos y
el Domingo q[ue] fue ayer prediqu&eacute;. Y se propuso el edicto de
visita. Ay mui sumptuosas parochias y mucha y buen clerec&iacute;a.
El sr. <a href="/BiographicalindexA-C.html#Medinaceli">Duque de Medina</a>
me ha dado aviso de aquel neg[oci]o y le respondo. Y mucho antes lo
av&iacute;a sabido por otras partes porq[ue] la interesada me ha imbiado
diversos recados y entre ellos a un predicador del Rey que me
alcan&ccedil;&oacute; en Valfermoso, y le despach&eacute; con muy pocas
razones. La materia es bien pesada. Y los eclipsis de mozos traen muy
largos y malos efectos. A m&iacute; me tiene &eacute;ste con arto
cuidado.<a id="n9" href="#footnote9" class="sup" >9</a>
Atienza 4 de junio.
</p>
</section>

<div id="footnotes">
<p>
</p>
<p><a id="footnote1" class="sup"  href="#n1">1</a>
 . The death of the Queen did not produce any urgency for
Philip IV to remarry. The death of Baltasar Carlos in October made it
imperative.</p>
<p><a id="footnote2" class="sup"  href="#n2">2</a>
 . Here we can see a reference to the seventeenth-century
pre-occupation with dieing well. Friar Pedro does not envy him dieing
but the manner of his death.</p>
<p><a id="footnote3" class="sup"  href="#n3">3</a>
 . This is a particularly sharp criticism of Medinaceli by
Oviedo.</p>
<p><a id="footnote4" class="sup"  href="#n4">4</a>
 . The comedies incited sin. Bull fighting, as another leisure
activity, did likewise.</p>
<p><a id="footnote5" class="sup"  href="#n5">5</a>
 . The air was a commonly known cause of disease.</p>
<p><a id="footnote6" class="sup"  href="#n6">6</a>
 . Here we can see the flexibility of measures in the
seventeenth century.</p>
<p><a id="footnote7" class="sup"  href="#n7">7</a>
 . This seems fairly typical behaviour of Infantado who must
have been particularly short tempered.</p>
<p><a id="footnote8" class="sup"  href="#n8">8</a>
 . Income derived from the <i>censos.</i></p>
<p><a id="footnote9" class="sup"  href="#n9">9</a>
 . This is the beginning of an affair which was not to be
resolved until 1648. It involved one of the ladies in waiting
do&ntilde;a Antonia de Mendoza. See my article &#8220;Los usos
pol&iacute;ticos de la reputaci&oacute;n...&#8221; <i>op cit.</i></p>
</div>
</div>
<div id="clipboard">
</div>
<div id="footer">
<ul>
<li class="back"><a href="/letters/cartasapr46.html">Back to April 1646</a></li>
<li class="up"><a href="#May_1646">Back</a></li>
<li class="forward"><a href="/letters/cartasjun46.html">On to June 1646</a></li>
</ul>
</div>
</div>
</div>
<script type="text/javascript" src="http://factionalpolitics.com/js/jquery-1.9.1.min.js"></script>
<script type="text/javascript" src="http://factionalpolitics.com/js/letters.js"></script>
</body>
</html>
