<!DOCTYPE html>
<html>
<head>
<meta http-equiv="content-type"
content="text/html; charset=ISO-8859-1">
<meta name="description" content="Transcribed letters from 17th Century Spain 
	offering an insight into factional politics in the court of Philip IV."/>
<title>Correspondence for April 1646</title>
<link rel="stylesheet" type="text/css" href="/css/layout.css">
<script type="text/javascript" src="http://factionalpolitics.com/js/modernizr.js"></script>
</head>
<body>
<div class="container">
<div id="popup_template">
<p class="popup_title"></p>
<p class="popup_content"></p>
</div>
<div class="overlay"></div>
<div id="header">
<div  id="banner_bar">
<a class="email" href="mailto:drvjohnson@zoho.com">email</a>
<h1>FACTIONAL POLITICS IN THE COURT OF PHILIP IV OF SPAIN</h1>
</div>
<h1><a href="/">Correspondence of Friar Pedro de Tapia,
Bishop of Sig&uuml;enza and Don Francisco de Oviedo, Secretary to the
King, 1646-7</a></h1>
</div>
<div id="main">
<h2 class="heading" id="April_1646_">April 1646</h2>
<nav>
<a class="prev"></a>
<a class="next"></a>
</nav>
<div id="content">
<p><a href="/">Return
to Contents</a></p>
<section id="ff58-59">
<h2> 30. ff.58-59.</h2>
<p> 4.4.1646 (O) Se&ntilde;or. Mui esparcida est&aacute; la voz y no se
habla de una cossa sino de que el <a
 href="/BiographicalindexD-N.html#Confessor">P. Confessor</a> y el Sr. <a
 href="/BiographicalindexA-C.html#Contreras">D. Ant[oni]o de Contreras</a>
fueron de parte de Su Mag[esta]d a decir al Sr. <a
 href="/BiographicalindexA-C.html#Monterrey" class="first_mention">Conde de Monterrei</a>
que se fuesse a sus lugares y si quer&iacute;a que le visitassen se le
conceder&iacute;a, pero que de una manera o otra los cargos que
ten&iacute;a se av&iacute;an de proveer. Dicen ha pedido visita, y el
estarse en su g&uuml;erta lo &uacute;ltimo se le ha denegado, y el
negocio debe de tener mucho fondo y est&aacute; de mala calidad al
parecer de todos. La causa que aia hecho tomar esta resoluci&oacute;n
tan sin pensar, da mucho de discurrir, unos dicen que son resulto de la
visita del Sr. <a href="/BiographicalindexO-Z.html#Medina_Torres" class="first_mention">Duq[ue]
de Medina de las Torres</a>,<a id="n1"
 href="#footnote1" class="sup" >1</a> acerca del tiempo que fue Virrei
de N&aacute;poles, otros que quexas del Reino por los ofendidos que
dex&oacute; que han estado clamando siempre. Oi que la venida de mi
Sr&ordf; la <a href="/BiographicalindexO-Z.html#San_Lucar">Duquesa de S[an]
L&uacute;car</a>, su herm[an]a y si hicieron ruido o oposici&oacute;n a
la privanza<a id="n2" href="#footnote2" class="sup" >2</a>
otros que escribi&oacute; al Sr. D.<a href="/BiographicalindexD-N.html#Haro">
Luis [de Haro]</a> desconfi&aacute;ndole del Sr. <a
 href="/BiographicalindexD-N.html#Castrillo">Conde de Castrillo</a>, todo
esto es incierto, y tanbi&eacute;n lo debe de ser decir de que un papel
que dex&oacute; el <a href="/BiographicalindexO-Z.html#Rozas">secret[ari]o
Ro&ccedil;as</a><a id="n3" href="#footnote3" class="sup" >3</a>
a Su Mag[esta]d es causa desta novedad y de otros muchos que se esperan
y esta tarde me dixo una pers[on]a a quien el Sr.<a
 href="/BiographicalindexD-N.html#Morquecho" class="first_mention">Bart[olom]&eacute; Morquecho</a>
<a id="n4" href="#footnote4" class="sup" >4</a>
le av&iacute;a dicho, io soi ministro y no puedo hablar pero mui
rebuelto est&aacute; todo lo de all&aacute; arriba. Tambi&eacute;n dicen
si a Don <a href="/BiographicalindexO-Z.html#Ruiz" class="first_mention">Fer[nan]do de
Contreras</a><a id="n5" href="#footnote5" class="sup" >5</a>
  le mandan que se quede con lo qual entrar&aacute;
otro en el despacho con Su Magd.
El pueblo con menos ocasi&oacute;n pide los que le parece est&aacute;n
culpados y a fee que de muchos que se&ntilde;ala se pod&iacute;a sacar
buen golpe de hacienda para el ex&eacute;rcito el <a
 href="/BiographicalindexD-N.html#Confessor">P. Confessor</a> dicen todos
que tiene grande mano<a id="n6"
 href="#footnote6" class="sup" >6</a>, de su celo y
justificaci&oacute;n bien se debe esperar que har&aacute; todo lo que
pudiere de su parte en servicio de las dos Magestades.
En el despacho maneja de todo g&eacute;nero de negocios y resoluciones
el Sr. <a href="/BiographicalindexD-N.html#Castrillo">Conde de Castrillo</a>
tiene absoluto el dominio en opini&oacute;n de todos. Algunos dicen que
en viniendo el Sr. D. <a href="/BiographicalindexD-N.html#Haro">Luis [de
Haro] </a>se han de ver cossas particulares, io creo que es porque los
desean[.] La benignidad de Su Mag[esta]d es tan grande que creen se
reducir&aacute; con grand&iacute;ss[im]a difficultad a lo que mira a
rigor. Dios le alumbre en todo. 

</p><p>(T) Lo de los dulces est&aacute; muy bien resuelto. Y siempre ha
sido ese mi dictamen contra algunos que ac&aacute; haz&iacute;an
instancia governados con menos atenci&oacute;n de la que tiene vm. y
menos noticias. Y ass&iacute; espero que el mozo venga sin ellas.
Sali&oacute; de aqu&iacute; martes al medio d&iacute;a. Y ass&iacute;
llegar&iacute;a ay [<i>l&eacute;ase</i> ah&iacute;] el jueves temprano y
la guardamos esta noche o ma&ntilde;ana temprano.
Este caso [del Pe Confesor] no me ha hecho novedad. Y si vm. se
acuerda, dizi&eacute;ndome en una ocasi&oacute;n q[ue] ten&iacute;a gran
mano respond&iacute; a la margen q[ue] le padec&iacute;a enga&ntilde;o.
Como tambi&eacute;n aora en muchos de los juicios q[ue] aqu&iacute; se
refieren en la materia. Bien pudi&eacute;ramos en ella alargar un paseo
en el Ross[ari]o m&aacute;s para aqu&iacute; basta.<a
 id="n7" href="#footnote7" class="sup" >7</a> 
Estoy muy seguro del favor q[ue] vm. me haze y con esa confianza me
atreviera a suplicar a vm. la venida si fuera for&ccedil;oso y con menor
ocasi&oacute;n lo hiziera mirando mi inter&eacute;s sino se atrabesara
la descomodidad de vm. 
De aqu&iacute; a ma&ntilde;ana aguardo que tendremos m&aacute;s puntual
aviso de la venida de Su Magd. digo de el d&iacute;a que entrar&aacute;
en Atien&ccedil;a donde le hemos de b.l.m. Ir&aacute;n 4 comiss[ari]os
conmigo de cabildo q[ue] me ha pedido lo haga ass&iacute; porq[ue] les
parece va la igl[esi]a con m&aacute;s decencia con el Prelado. Yo
llebar&eacute; lo ordin[ari]o dos capellanes y 4 pajes y officiales
inferiores los necess[ari]os y all&iacute; ay mucha clemencia que
assiste siempre en estas ocasiones. Ir&eacute; a posar al conv[en]to de
San Fran[cis]co que ay all&iacute;. Y si el <a
 href="/BiographicalindexD-N.html#Confessor">P. Confessor</a> no viene por
aqu&iacute; tendr&aacute; all&iacute; aposento prevenido.
Es ass&iacute; que todo esto es incierto y lo tengo por falso y otras
conjet[ur]as ni s&eacute; q[ue] con este suceso tengan conexi&oacute;n
otras novedades<a id="n8" href="#footnote8" class="sup" >8</a>.
Puede ser q[ue] pasando por visita todo sea nada. Y en todo haga
n[uest]ro sr. lo q[ue] fuere mayor servi[ci]o suyo.
S&aacute;bado.<a id="n9" href="#footnote9" class="sup" >9</a> 

</p>
</section>
<section id="ff60-61">
<h2> 31. ff. 60-61.</h2>
<p> 7.4.1646 (O) Aier sali&oacute; de aqu&iacute;
Juan a las tres de la tarde, y escrib&iacute; largo con &eacute;l. Deseo
que acabe de passar Su Magd. porque VSI salga deste cuidado. El salir
han dicho que ser&aacute; el jueves, pero tienen por m&aacute;s cierto
que se alargar&aacute; al s&aacute;bado, si no ai otra novedad. Ia VSI
avr&aacute; recibido la copia del itinerario, y de la gente que va
delante, y del <a href="/BiographicalindexD-N.html#Confessor">Pe Confessor</a>
se sabr&aacute; con certeza el d&iacute;a que parte Su Magd. y si
pareciere a VSI puede venir un mozo que se est&eacute; ac&aacute; para
que parta un d&iacute;a antes que Su Magd. ac&aacute; de salir, o
despachar&eacute; un proprio por los correos y gente que lo dir&aacute;.
La partida del sr. <a href="/BiographicalindexD-N.html#Infantado">Duque del
Infantado</a> dixo passar&iacute;a todo el mes de Abril.
Procurar&eacute; saberlo de aqu&iacute; al mi&eacute;rcoles para que VSI
pueda elegir la vereda que quisiere para la visita. En passando Su
Magd. y es mui aventurada resoluci&oacute;n volverse VSI luego porque lo
dem&aacute;s no era sino alargarse voluntariamente a hospedar a todos
los que passassen. Del sr. <a href="/BiographicalindexA-C.html#Contreras">D.
Antonio de Contreras</a> han dicho que lleva a mi s&ordf; <a
 href="/BiographicalindexD-N.html#Wife_Contreras" class="first_mention">D&ordf;. Mar&iacute;a</a>
su muger, y lo mismo del sr. <a
 href="/BiographicalindexD-N.html#Marquis_Tarazona" class="first_mention">Marqu&eacute;s de
Tarazona</a> y <a href="/BiographicalindexO-Z.html#Grajal">Conde del
Grajal</a>. Presto se sabr&aacute; si es cierto, y si es con los dos
primeros parece for&ccedil;osso hacer m&aacute;s demonstraci&oacute;n y
esperar VSI alg&uacute;n d&iacute;a en Sig&uuml;enza para si passaren
por all&iacute; o para embiarlos a visitar, sino es que VSI guste de
llegar a solos, y obliga a mucho m&aacute;s, pero si VSI fuesse
inmediatamente a la visita podr&iacute;an sospechar que era huir el
cuerpo a la ocasi&oacute;n la carta para el <a
 href="/BiographicalindexO-Z.html#Pozo">sr. Obispo de Lugo</a> di esta tarde
que me embi&oacute; oi a prevenir que le fuesse s&aacute;bado en cassa
de <a href="/BiographicalindexD-N.html#Pedro_Maria">Pedro Mar&iacute;a</a>
para entregar el dinero de las bulas. Llegaron a tres mill ds y dio
veinte ocho mill y quinientos Rs en plata y en oro que ha justado de
differentes personas por escussar los recambios. Concert&oacute; los
escudos a 545. Dixo responder&iacute;a el mi&eacute;rcoles a VSI. Al sr. <a
 href="/BiographicalindexA-C.html#Medinaceli">Duque de Medina</a>
remitir&eacute; el martes lo que vino para Su Ex&ordf; y har&eacute; de
holgar infinito con la nueva de la possesi&oacute;n del Abbad, que sola
la autoridad y disposici&oacute;n de VSI pudiera aver facilitado
acci&oacute;n tan difficultossa, y es grande argumento de como tiene VSI
las voluntades del cavildo.
Al sr. D. <a href="/BiographicalindexD-N.html#Haro">Luis de Haro </a>esperan
el martes, y luego se sabr&aacute; m&aacute;s fixamente la salida de Su
Magd. Con esta revoluci&oacute;n del Sr. <a
 href="/BiographicalindexA-C.html#Monterrey">Conde de Monterrei</a> se ha
dicho de aver alguna novedad en el Sr. <a
 href="/BiographicalindexD-N.html#Leganes">Marqu&eacute;s de Legan&eacute;s</a>
y av&iacute;a de esfor&ccedil;ar su falta de salud. Var&iacute;an
estra&ntilde;amente en si despu&eacute;s de aver hablado a Su Magd. se
compone el negocio del sr. <a href="/BiographicalindexA-C.html#Monterrey">Conde
de Monterrei</a> y que continua las juntas de Estado en su cassa
<a id="n10" href="#footnote10" class="sup" >10</a>,
pero tambi&eacute;n dicen que puede ser como las audiencias del sr. <a
 href="/BiographicalindexD-N.html#Olivares">Conde Duque</a>
despu&eacute;s de ca&iacute;do, y no tienen por menor casso &eacute;ste
que aqu&eacute;l.
Ochenta o noventa francesses han tra&iacute;do pressos que ivan
passando en tropas en h&aacute;bito de peregrinos y la romer&iacute;a
era passar a Portugal, y creen que han passado algunos cabos y soldados.
Dicen que av&iacute;an de ser dos mill, que es decirnos claro nuestro
descuido y en los puertos secos que est&aacute;n en poder de
Portuguesses no le har&iacute;an mucha resistencia.

</p><p>(T) El mozo lleg&oacute; aqu&iacute; Domingo temprano. Y traxo todo lo
que vm le mand&oacute; entregar y lleg&oacute; todo bien tratado.
Las conservas son buenas, m&aacute;s &eacute;stas estar&aacute;n con
otras cajas que ay ac&aacute;.
Puesto que no se ha de servir con este g&eacute;nero a Su Magd. como
est&aacute; muy bien resuelto. Y a&uacute;n creo q[ue] ning&uacute;n
otro g&eacute;nero de comida se podr&aacute; acomodar, porque lo
principal que se av&iacute;a prevenido que era la pesca y caza se va
dando conventos de limosna y a otros necesitados porq[ue] no se pierda.
Y yo no estoy de parecer que se busque otra<a
 id="n11" href="#footnote11" class="sup" >11</a>, porque no se
haga m&aacute;s empleo sin utilidad y porq[ue] con el riguroso inbierno
est&aacute; el campo muy destituido; y lo poco (que contra mi dictamen)
se ha tra&iacute;do de los vosques y r&iacute;os del <a
 href="/BiographicalindexA-C.html#Medinaceli">Duque</a> ha costado mucho
m&aacute;s din[er]o q[ue] si se comprara y no menos disgusto q[ue] si se
fuera a vedados no conocidos. Y s&oacute;lo ha sido bueno para salgan de
su dictamen para otras ocasiones los que en &eacute;sta no me han
cre&iacute;do. Si bien para el effecto deste g&eacute;nero de servicio
creo no se ofrecer&aacute; otra. Porq[ue] o ha de ser ostentaci&oacute;n
(a lo qual yo no inclino) o nada.
A los se&ntilde;ores conocidos por estar en camino lugares cortos se
les procurar&aacute; hazer alg&uacute;n regalo, si se hallare.
En quanto a la cantidad de los granos la aprehensi&oacute;n del valor
del ob[is]pado excede a la verdad y de lo que ha valido a otros cae
mucho en mi modo de govierno, este a&ntilde;o ha salido bueno y me vale
la rata a raz&oacute;n de 48V Rs de toda la gruesa aviendo vendido los
frutos en la mayor altura q[ue] yo los he de vender. Y de ay se han de
bajar las cargas q[ue] son 18V Rs y este a&ntilde;o se a&ntilde;aden las
mesadas y las bulas.
La amistad de el sr. <a href="/BiographicalindexA-C.html#Contreras">Don
Ant[oni]o de Contreras</a> parece que obliga a escribirle sobre la
jornada en la forma q[ue] vm ver&aacute; en esa carta abierta y si le
pareciere a vm que no es conveniente la podr&aacute; romper. Gran
dificultad tiene volver a ver los si me viniesse porq[ue] no se haze
m&aacute;s demostraci&oacute;n con Su Magd. y parece muy desautorizada
buelta. El no ver al sr. <a href="/BiographicalindexA-C.html#Contreras">Don
Ant[oni]o</a> teniendo prevenida esta ocasi&oacute;n por cartas
ser&aacute; sequedad. El aguardar all&iacute; tiene el inconveniente
dicho. Con ninguno otro de los que vienen hallo necessidad deste
cumplim[ien]to porq[ue] con el sr. <a
 href="/BiographicalindexD-N.html#Marquis_Tarazona">Marqu&eacute;s de
Tarazona</a> tengo poca comunicaci&oacute;n.
Despu&eacute;s me ha parecido escusar la carta del sr. <a
 href="/BiographicalindexA-C.html#Contreras">Don
Ant[oni]o</a> hasta ver las de el s&aacute;bado. Si vm fuere servido
mandar&aacute; saber de su casa como haze el viaje, si con Su Magd. o
despu&eacute;s, o antes. Y seg&uacute;n se va dilatando llegar&aacute;
el aviso a tiempo.
Al <a href="/BiographicalindexD-N.html#Leganes">Marqu&eacute;s de
Legan&eacute;s</a> imbi&eacute; a visitar a Almaz&aacute;n y a la <a
 href="/BiographicalindexO-Z.html#Marchioness_Leganes">s&ordf; Marq[ues]a</a>.
Respondieron me y parti&oacute; el Marqu&eacute;s el s&aacute;bado al
ex&eacute;rcito.
D&iacute;as ha que yo entr&eacute; aqu&iacute; en esta sospecha pasando
algunos mozos franceses en tropas. M&aacute;s no me atreb&iacute;a
escribirlo sin m&aacute;s fundamento.
No se puede negar el descuido, de la guarda del Reyno, o la gran
confian&ccedil;a de las naciones con quien se trata la guerra.
Sign&ordf; 12 de Abril de 1646.
Todas las cartas y avisos inclusos he recibido y todos son como de vm.
Y en q[ue] por todos caminos reconozco el favor q[ue] me haze.

</p>
</section>
<section id="ff62-63">
<h2> 32. ff. 62-63.</h2>
<p> 10.4.1646 (O) Anoche dieron las cartas de Sig&uuml;enza, que sola
otra vez ha sucedido despu&eacute;s de que VSI est&aacute; all&aacute;
con que se anticipo el gusto, y si viniera alguna para el sr. <a
 href="/BiographicalindexA-C.html#Medinaceli">Duque de Medina</a>
av&iacute;a llegado a tiempo, no vino en el pliego carta para VSI.
El sr. <a href="/BiographicalindexD-N.html#Haro">Don Luis de Haro</a>
lleg&oacute; aier aviendo caminado veinte leguas. Oi he buscado a Su
Ex&ordf; dos veces en su cassa y una en Palacio para dar la carta de VSI
y no he podido. Don <a href="/BiographicalindexO-Z.html#Oriar">Franc[isc]o
de Oriar</a> me dixo madrugasse ma&ntilde;ana que ser&iacute;a la hora
m&aacute;s aprop&oacute;sito y me pregunt&oacute; si av&iacute;a
recibido VSI una carta de <a href="/BiographicalindexD-N.html#Catalina">su
se&ntilde;ora</a> que embi&oacute; a las diez de la noche, y io la pusse
una cubierta. &Eacute;l y todos dicen que Su Magd. partir&aacute; el
s&aacute;bado y aunque algunos hablan si se ha de dilatar de suerte que
entre parte de la otra semana, pero lo m&aacute;s cierto es que
ser&aacute; el s&aacute;bado sin falta, y en estos tres d&iacute;as
ajustar&aacute; el sr. <a href="/BiographicalindexD-N.html#Haro">D. Luis</a>
todo lo que pudiere. Dicen que viene mui bueno y que en Andaluc&iacute;a
dexo tan grangeadas las voluntades que les pessa de que se viniesse, y
nunca ha estado en maior altura ni Su Magestad le ha hecho maiores
favores que aora.
Lleg&oacute; anoche tambi&eacute;n un jentilhombre con la buena nueva
de que <a href="/BiographicalindexA-C.html#Brito" class="first_mention">D. Greg[ori]o Brito</a>
con 1V500 infantes y mill cavallos fue a Tormes sin ser sentido asta
estar cerca de la estrada en cubierto y dispar&oacute; una pistola que
era se&ntilde;al de acometer, sucedi&oacute; con tal felicidad que con
muerte de un soldado y otro herido se gan&oacute;. Dicen que es una
fortificaci&oacute;n grande que av&iacute;a hecho el enemigo con gran
costa, y que ten&iacute;a m&aacute;s de <u>400</u> hombres de
guarnici&oacute;n que degollaron la maior parte, y los dem&aacute;s se
rindieron. Hacen la de mucha importancia porque est&aacute; una legua de
Valaguer y le dexa cortado y dos de L&eacute;rida y la cubre. A este
principio se han de seguir mui buenos sucessos mediante Dios. Por una
profec&iacute;a que tienen los francesses de que el a&ntilde;o de 46 ha
de ser suia Navarra, intentaron por all&iacute; probar la mano y para
dexar prevenido aquello piensan es la ida de Su Magd. por aquel reino, y
despu&eacute;s passar&aacute; a Valencia por aver tantos franceses en
Zaragoza.
La carta que va con &eacute;sta embi&oacute; oi el sr. <a
 href="/BiographicalindexO-Z.html#Pozo">Obispo de Lugo</a>.
En Alcal&aacute; dicen se cubrir&aacute;n el sr. <a
 href="/BiographicalindexD-N.html#Castrillo">Conde de Castrillo</a>, el sr. <a
 href="/BiographicalindexO-Z.html#Count_La_Puebla" class="first_mention">Conde de la Puebla de
Montalv&aacute;n</a>, <a href="/BiographicalindexD-N.html#Miravel" class="first_mention">el sr
Marqu&eacute;s de Miravel</a> y otro que no supieron decir.
Mi s&ordf; la <a href="/BiographicalindexO-Z.html#Humanes" class="first_mention">Condessa de
Humanes</a> no estava oi en Palacio que embi&eacute; por la
respuesta.
En los dulces, aunque embi&eacute; algunos obedec&iacute; a VSI como si
huviera visto lo que responde aora. Mui buen acuerdo es el de llevar los
prebendados, y VSI lo dispone todo de manera que se pueden desear las
ocasiones para experimenten en todo los aciertos.
Con el sr. <a href="/BiographicalindexA-C.html#Monterrey">Conde de
Monterrei</a> estuvo el sr, <a href="/BiographicalindexD-N.html#Haro">D.
Luis</a> anoche despu&eacute;s de la cena de Su Magd. m&aacute;s de hora
y media, esperan que resuelto de la sesi&oacute;n, si bien sospechan que
saldr&aacute;. Si se lograra el paseo en el Rosario viera VSI como tuvo
raz&oacute;n en la respuesta pero que no faltavan mucha para decir lo
que escrib&iacute;. Todos estos d&iacute;as tiene juntas en su posada, y
a lo que dicen quatro o seis &oacute;rdenes unas para que salgan otros
para que tenga tal y tal junta que aunque presumen que son para dexar
acabados algunos negocios, quisieran que se hicieron las cossas de una
vez y con resoluci&oacute;n fixa.

</p><p>(T) Si hubi&eacute;ramos seguido los avisos que nos imb&iacute;an de
los lugares por donde ha de pasar Su Magd. desde ante ayer
se&ntilde;alando les d&iacute;a fixo y algunos diziendo que av&iacute;a
salido con certeza ubierase errado. Mas yo no he querido moverme hasta
tener otro aviso. Y a&uacute;n no le tenemos del todo cierto. Y si oy
ubiesse salido de M[adri]d parece que av&iacute;a de aver llegado
ac&aacute; el <a href="/BiographicalindexD-N.html#Confessor">Pe Confessor</a>
conforme a lo que ha dicho, porque aviendo de estar Su Magd el lunes en
Atien&ccedil;a seg&uacute;n el itinerario es menester salir de
aqu&iacute; ma&ntilde;ana y errar al <a
 href="/BiographicalindexD-N.html#Confessor">Pe
Confessor</a> si viene por aqu&iacute;.
Ser&aacute; posible que desde Atien&ccedil;a me vaya visitando hacia
Valfermoso que se suspende en aqu&eacute;l convento la elecci&oacute;n
por &eacute;ste y otros embarazos for&ccedil;osos. 
Ya reciv&iacute; esta carta de mi <a
 href="/BiographicalindexD-N.html#Catalina">s&ordf; la Condesa</a>.
El <a href="/BiographicalindexD-N.html#Confessor">Pe Confessor</a> no me ha
dicho por donde ha de venir, y porq[ue] no s&eacute; si vendr&aacute;
por aqu&iacute; es de embarazo p[ar]a la resoluci&oacute;n de la salida.
Porque lo natural era salir oy o ma&ntilde;ana y aguardar en Atienza
visitando aquella villa y disponiendo de espacio lo q[ue] pareciera
necess[ari]o y tengo por cierto que esta suspensi&oacute;n de aviso de
Su Rma no ha de desacomodar.
Aqu&iacute; se supo luego este sucesso y aunq[ue] dez&iacute;an que era
una pla&ccedil;a antigua fuerte siempre me pareci&oacute; que era un
fuerte Real q[ue] av&iacute;a hecho el enemigo este inbierno. Quiera
Dios que se contin&uacute;en los buenos sucessos.
Por la estafeta me ha respondido oy aunq[ue] la m&iacute;a era
respuesta de otra suya. [Humanes]
Vm est&aacute; en todo con mucha m&aacute;s atenci&oacute;n que yo, y
qu[an]do las cosas corren por la de vm quedo mui libre de cuidado.
La s&ordf; <a href="/BiographicalindexO-Z.html#Humanes">Condesa de Umanes</a>
me dize muy a la larga esta tribulaci&oacute;n de <a
 href="/BiographicalindexA-C.html#Monterrey">MonteRey</a>. Parece q[ue] no
es lerdo y se sabr&aacute; defender. Mucho ruido ha hecho.
Aora viene un labrador de Negredo q[ue] tiene prevenida la comida a Su
Magd. para ma&ntilde;ana all&iacute;. Q[ue] es hazer noche en Atienza.
Con todo eso no aviendo otro aviso, no nos haze fuer&ccedil;a para
salir, mayorm[en]te aviendo el <a
 href="/BiographicalindexD-N.html#Confessor">Pe Confessor</a> q[ue] ha de
venir delante a tiempo bastante.
Sig&ordf; 14 de Abril de 1646.

</p>
</section>
<section id="ff64-65">
<h2> 33. ff.64-65.</h2>
<p> 18.4.1646 (O) Por lo ocupado que estar&iacute;a VSI el d&iacute;a
que parti&oacute; la estafeta, no estra&ntilde;o que en la de oi no
huviesse carta: porque ia el s&aacute;bado me parece que tendr&iacute;a
VSI aviso cierto de que Su Magd part&iacute;a aquel mismo d&iacute;a, y
lunes en la noche fue q[uan]do VSI av&iacute;a de bessar l.m.
Estar&eacute; con cuidado asta saber si qued&oacute; VSI gustoso de la
funci&oacute;n, el sr. <a href="/BiographicalindexD-N.html#Castrillo">Conde
de Castrillo</a> llegar&iacute;a con Su Magd. porque dicen av&iacute;a de
hacer las mismas jornadas. El sr. <a href="/BiographicalindexD-N.html#Haro">D.
Luis de Haro</a> se qued&oacute; en Loeches para ajustar las diferencias
con mi Sr&ordf; la <a href="/BiographicalindexO-Z.html#San_Lucar">Duquesa
de S[an] L&uacute;car</a><a id="n12"
 href="#footnote12" class="sup" >12</a> y tienen por cierto que
est&aacute; hecha la escritura de concordia<a
 id="n13" href="#footnote13" class="sup" >13</a> y el sr. <a
 href="/BiographicalindexD-N.html#Haro">D. Luis</a> partir&iacute;a aier
martes a alcan&ccedil;ar a Su Magd. y si no av&iacute;a negocio
podr&iacute;a ser con la prissa passarse agrado sin ver VSI. Aier estuve
con el <a href="/BiographicalindexD-N.html#Infantado">Duque del Infantado</a>
y estava con resoluci&oacute;n de partir oi pero por falta de carruajes
lo dexava para ma&ntilde;ana, y en su cassa dicen que q[uan]do se
dilata se passar&aacute; del s&aacute;bado. Su Ex&ordf; me dixo que
aunque se apartase de la gente y fuesse a burro a VSI dos o tres leguas
no dexar&iacute;a de ver a VSI.
En el pliego del sr. <a href="/BiographicalindexA-C.html#Medinaceli">Duque
de Medina</a> vino esse para VSI y no dice Su Ex&ordf; cossa particular
ni ac&aacute; se offrece alguna de que dar quenta, y tanbi&eacute;n
juzgo que a&uacute;n no se avr&aacute; acabado con los guespedes.

</p><p>(T) El d&iacute;a que dize vm no ubo carta la av&iacute;a de aver
porq[ue] escrib&iacute; el s&aacute;bado antes que partiesse a Atienza y
reciv&iacute; la de vm el lunes a la qual av&iacute;a de responder el
jueves y no respond&iacute;, porq[ue] qu[an]do lo quise hazer ya era
tarde p[ar]a la estafetilla.
El d&iacute;a q[ue] vm dize bes&eacute; la m[an]o a Su Magd. y al
Pr&iacute;ncipe a las 6 de la tarde acab&aacute;ndose de apear.
Habl&eacute; a Su Magd de espacio hizo me especial favor ass&iacute; en
el modo de dar la audiencia como en las palabras q[ue] en ella me
habl&oacute;.
Luego sin desiairme dixo q[ue] llegasse el Cabildo. El d&iacute;a
siguiente a las siete de la ma&ntilde;ana vino Su Magd a oyr missa a una
Parochia principal aguardele a la puerta a recibirle con el agua bendita
y al Pr&iacute;ncipe, assit&iacute; a la missa cerca con el <a
 href="/BiographicalindexD-N.html#Castrillo">Conde de Castrillo</a> y <a
 href="/BiographicalindexD-N.html#Carpio">Marqu&eacute;s de Carpio</a>
salimos a despedirlos y saliendo por la Igle[si]a torn&eacute; a hablar
Su Magd respondi&oacute; con agrado. Quedeme un rato con el <a
 href="/BiographicalindexD-N.html#Castrillo">Conde de Castrillo</a> en la
Igle[si]a aunq[ue] le av&iacute;a visto la noche antes hablele en las
materias q[ue] me ocasion&oacute;, respondi&eacute;ndole lo q[ue] me
pareci&oacute; conveniente sin adelantarme. Despu&eacute;s saliendo ya
de camino se fue por el conv[ent]o de San Franc[isc]o donde expossaba a
despedirse con mucho agrado. Estube tambi&eacute;n largos ratos con el
sr don <a href="/BiographicalindexA-C.html#Contreras">Antonio de Contreras</a>.
Al <a href="/BiographicalindexD-N.html#Confessor">Pe Confessor</a> aposente
en San Franc[isc]o y a tres compa&ntilde;eros q[ue] llebaba de la orden.
Y toda su gente y cavalleriza y se hizo regalo para el camino de comida
y vino. A los ssres <a href="/BiographicalindexD-N.html#Castrillo">Conde de
Castrillo</a>, <a href="/BiographicalindexD-N.html#Carpio">Marqu&eacute;s
del Carpio</a>, <a href="/BiographicalindexO-Z.html#Grajal">Conde de Grajal</a>,
don <a href="/BiographicalindexA-C.html#Contreras">Ant[oni]o de Contreras</a>,
don <a href="/BiographicalindexO-Z.html#Ruiz">Fer[nan]do Ruiz de Contreras</a>,<a
 href="/BiographicalindexA-C.html#Alburquerque" class="first_mention">Duq[ue] de Albuquerque</a>,
don <a href="/BiographicalindexA-C.html#Fernando_de_Borja">Fer[nan]do de
Borja</a> se hizo regalo. Todos lo recibieron a tiempo y con mucha
cortes&iacute;a excepto los dos &uacute;ltimos q[ue] no los hallaron
como las cosas andaban tan de prissa q[ue] no s&eacute; como se pudo en
tan corto t[ie]mpo cumplir con lo q[ue] se hizo. <a
 href="/BiographicalindexO-Z.html#Tenta">Don Franc[isc]o</a> lo
trabaj&oacute; bien y con gran puntualidad. 
A Su Magd dixe q[ue] av&iacute;a llegado a este ob[is]pado frutos
cojidos sin averme valido de los de Segovia por dexarlos consignados a
las obligaciones de justicia y misericordia de all&iacute;. Y con lo
q[ue] aqu&iacute; me av&iacute;a tocado se av&iacute;a acudido a las de
aqu&iacute; sin sobrar nada, pero que yo ten&iacute;a noticia q[ue] de
presente av&iacute;a provissi&oacute;n p[ar]a el ex&eacute;rcito que a
los frutos nuevos ser&iacute;a m&aacute;s oportuno servicio con dos mill
f[]anega]s de trigo y dos mill de cebada por v&iacute;a de limosna y
socorro en causa tan justa y tan com&uacute;n a todos y especial
beneficio de este ob[is]pado. Estimolo Su Magd con demostraci&oacute;n y
a todos pareci&oacute; buen servicio. A todos los criados inferiores se
les dio limosna porteros, garda, cocheros xa sin que quedase gremio
ninguno fueron todos contentos con costa de 1V500 Rs y ayudar&iacute;a
al contento desta g&eacute;n[er]o de gente la poca esperanza que
qui&ccedil;a ten&iacute;an seg&uacute;n mi estilo en otras ocasiones,
m&aacute;s &eacute;sta juzguela por diferente, por estar en mi
jurisdicci&oacute;n y por otras razones.
Su Magd parti&oacute; de Atienza a las 8 de la ma&ntilde;ana martes
<a id="n14" href="#footnote14" class="sup" >14</a>.
Yo me qued&eacute; aqu&eacute;l d&iacute;a all&iacute; y a la noche
lleg&oacute; la s&ordf; Condesa de Grajal<a id="n15"
 href="#footnote15" class="sup" >15</a>, era ya de noche imbiele un
recado y a la ma&ntilde;ana temprano vino al conv[ent]o hallome diziendo
missa, estubo un ratillo despu&eacute;s. Ven&iacute;a con &aacute;nimo
de volverse a la posada para partir. Hize que sale diesse de
almor&ccedil;ar y a sus criados y que les traxessen all&iacute; el
carruaje y su marido le av&iacute;a dexado el regalo q[ue] le
imbi&eacute;. Parti&oacute; desde el convento muy agradecida al desseo
que mostramos de servir a su sr. Yo com&iacute; temprano con los 4
comissarios del cabildo en el convento y partimos quedando muy
recono&ccedil;idos de la assistencia que en todo les hize en Atienza y
en el camino y el cabildo ha hecho grande demostraci&oacute;n de
agradecimi[en]to. Y son obligaciones q[ue] se fundan con mui poco
cuidado mio antes con mui especial gusto, mayorm[en]te
orden&aacute;ndolas a ganar las voluntades para el servicio de Dios y
bien de la Iglesia como se experimenta por este camino<a
 id="n16" href="#footnote16" class="sup" >16</a>. En el de
n[uest]ro viaje a la venida nos hizo Dios una gran misericordia. Que se
volc&oacute; el coche en q[ue] ven&iacute;amos los 4 Prebendos y yo y un
Pe mi compa&ntilde;ero de la orden y dos de la familia q[ue] todos
eramos 8<a id="n17" href="#footnote17" class="sup" >17</a>
pudo suceder mucho mal seg&uacute;n el sitio y la ca&iacute;da, quiso la
divina Magd que nadie recibi&oacute; da&ntilde;o sea para siempre
glorificado el sr. He dado tan menuda quenta a vm de n[uest]ro viaje
porq[ue] s&eacute; el amor con q[ue] vm me favorece.
El sr. <a href="/BiographicalindexD-N.html#Haro">conde de Olivares</a> no
s&eacute; q[ue] aya pasado. No le pude aguardar porq[ue] es
for&ccedil;oso acudir al conv[ent]o de Valfermoso q[ue] est&aacute;
suspensa la elecci&oacute;n de Abbadesa desde navidad, por accidentes
q[ue] se han interpuesto. Y es necess[ari]o acudir al consuelo de
aquellas Religiossas y proseguir&eacute; la visita partir&eacute; de
aqu&iacute; pasado ma&ntilde;ana y si de aqu&iacute; all&aacute; viniere
el sr. <a href="/BiographicalindexD-N.html#Infantado">Duque del Infantado</a>
me holgar&eacute; mucho. Y si no me hallar&aacute; en el camino y en
menos rodeo y me pesar&iacute;a de no besar la m[an]o a Su E. por esta
ocasi&oacute;n me he detenido aqu&iacute; estos cinco d&iacute;as q[ue]
es los m&aacute;s que puedo. Si no ubiere partido Su E se lo
podr&aacute; vm dezir y yo no escribo por la duda si llegar&aacute; a
tiempo la carta. La de el sr. <a
 href="/BiographicalindexA-C.html#Medinaceli">duque de Medina</a> remito
p[ar]a q[ue] vea vm la respuesta a aquel cap&iacute;t[ul]o.
Sig&ordf; 21 de Abril de 1646.
Mande vm dar esa carta a mi s&ordf; <a
 href="/BiographicalindexD-N.html#Wife_Contreras">do&ntilde;a M&ordf;</a>
muger del sr. don Ant[oni]o de Contreras<a id="n18"
 href="#footnote18" class="sup" >18</a>.


</p>
</section>
<section id="ff66-67">
<h2> 34. ff. 66-67.</h2>
<p> 21.4.1646 (O) Por la carta del secretario he sabido, como VSI
sali&oacute; el lunes a Atienza donde lleg&oacute; Su Magd aquella
noche, y tanbi&eacute;n que VSI fue mui bien recibido, y el
mi&eacute;rcoles se volvi&oacute; a cassa con salud a Dios gracias. El <a
 href="/BiographicalindexD-N.html#Confessor">Pe Confessor</a> sali&oacute;
de aqu&iacute; el mismo d&iacute;a que Su Magd solo huvo de diferencia
salir por la ma&ntilde;ana o por la tarde, pero dixeron que iva a dormir
a Alcal&aacute;, no s&eacute; si fue por las mismas jornadas y dudo
pudiesse llegar antes con que forzosamente har&iacute;a mala obra a VSI.
El sr. D. <a href="/BiographicalindexD-N.html#Haro">Luis de Haro</a> se
detuvo en Loeches y volvi&oacute; aqu&iacute;, dicen que teniendo
ordenada la escritura de concierto, y estando para firmarla el <a
 href="/BiographicalindexO-Z.html#Ripalda" class="first_mention">Pe Ripalda</a> propuso una
dificultad, y se desbarat&oacute; el concierto con mucho disgusto y el
sr. D. Luis se vino, y dicen que quisieron despu&eacute;s volver a lo
tratado y no quiso. Despu&eacute;s volvi&oacute; all&aacute; el sr. D.
Fr. Antonio, no s&eacute; en lo que par&oacute; el jueves sali&oacute; a
alcan&ccedil;ar a Su Magd.
La carta que falt&oacute; el mi&eacute;rcoles de VSI trajeron aier con
las de Estremadura, y hace gran gusto que no se pierdan.
Esta noche ha partido el sr. <a href="/BiographicalindexD-N.html#Infantado">Duque
del Infantado</a> y sali&oacute; todo lo lucido de la corte a
acompa&ntilde;arle. Dios le d&eacute; buena dicha. Ac&aacute; dicen que
tiene mui poca gente Arcur, y que el ex&eacute;rcito de Su Magd es mui
bueno y las plazas con buena guarnici&oacute;n.
Aier me dixeron que Don <a href="/BiographicalindexD-N.html#Blas_Fuente" class="first_mention">Blas
de la Fuente</a> a quien escrib&iacute; para la paga de la
pensi&oacute;n del sr. <a href="/BiographicalindexA-C.html#Tarazona">Obispo
de Tarazona</a> es muerto. Desgracia tiene esta paga, pues dos personas
que eran los principales se han muerto en pocos d&iacute;as. Supplico a
VSI se sirva de mandar que encaminen essa carta al sr. Obispo.
El estudiante que va con <a href="/BiographicalindexO-Z.html#Luisico">Luis</a>
est&aacute; resuelto a irse a examinar all&aacute;, desea saber si VSI
ha de hacer &oacute;rdenes para la ssma Trinidad.

</p><p>(T) El s&aacute;bado escrib&iacute; a vm largo de la jornada y el lunes
sal&iacute; a la visita q[ue] no se pudo dilatar mas por la instancia de
las monjas de Valfermoso y por no dexar lugares en medio voy visitando
los que ay en el camino<a  id="n19" href="#footnote19" class="sup" ></a>
19.
El sr. Don <a href="/BiographicalindexD-N.html#Haro">Luis de Haro</a> no
pude ver por la raz&oacute;n dicha. Mui desca&ccedil;onado abr&aacute;
salido de los conciertos, ya dos veces desbaratados despu&eacute;s de
hechos.
Huelgome que pareciesse esta carta.
El sr. <a href="/BiographicalindexD-N.html#Infantado">Duque del Infantado</a>
hasta aora no ha pasado, si viene antes q[ue] me aparte de los lugares
no dexar&eacute; de ver a Su Ex&ordf; porque estoy casi en el camino.
No ha descubierto <a href="/BiographicalindexD-N.html#Arcur">Arcur</a>
hasta aora ex&eacute;rcito de consideraci&oacute;n. Dizen q[ue] en una
emboscada le mataron 600 soldados y les tomaron los cavallos.
Esta carta he encaminado al sr. ob[is]po, creo no imbiar&aacute;n
raz&oacute;n de averse la dado.
Con la salida a la visita no podr&eacute; hazer &oacute;rdenes p[ar]a
la ssma Trinidad. Y entonces andar&eacute; muy lejos q[ue] voy
endere&ccedil;ando a Aill&oacute;n q[ue] es de lo m&aacute;s distante y
m&aacute;s necessitado podr&aacute; dilatarlo hasta sit[iembr]e si no se
le causa gran descomodidad. Gde n[uest]ro sr. a vm como deseo. de el
ni&ntilde;o Ihs ha mucho q[ue] no hablamos. Y no lo tengo olbidado entre
las obligaciones las laminicas puede traer si ubiere alg&uacute;n
mensajero cierto, q[ue] est&aacute; ac&aacute; la guarnici&oacute;n y me
hacen soledad en los caminos.
Manda&ntilde;ona. 24 de Abril de 1646.

</p>
</section>
<section id="ff68-69">
<h2> 35 ff. 68-69.</h2>
<p> 28.4.1646 (O) He estimado a Don <a
 href="/BiographicalindexO-Z.html#Tenta">Franc[isc]o de la Tenta</a> el
cuidado de avisarme que el lunes parti&oacute; VSI para Valfermosso, que
me tuviera cuidado la falta de las cartas aunque VSI me av&iacute;a
hecho mrd de prevenir en la &uacute;ltima que pensava partir luego por
el consuelo de aquellas religiossas. El nombre del sitio bueno es, y el
tiempo tanbi&eacute;n, pues en &eacute;ste no ai campo malo, y para VSI
es grande desahogo.
Ac&aacute; se ha dicho que al Pr&iacute;ncipe n[uest]ro sr. le dio un
catarro con un poquillo de calentura, despu&eacute;s dixeron que eran
tercianas, y av&iacute;an embiado la relaci&oacute;n a los
m&eacute;dicos de aqu&iacute;, y tanbi&eacute;n que ia estava bueno
<a id="n20" href="#footnote20" class="sup" >20</a>.
De la entrada de Su Magd. en Pamplona dicen que fue con mucho
lucimiento y gran demostraci&oacute;n de alegr&iacute;a del Reinado y
que el sr. <a href="/BiographicalindexD-N.html#Carpio">Marqu&eacute;s del
Carpio</a> llev&oacute; el estoque, en lugar del sr. Condestable de
Navarra y el sr. <a href="/BiographicalindexD-N.html#Castrillo">Conde de
Castrillo</a> iva inmediato a Su Magd. como consejero de Estado. Han
dicho que se vuelve aqu&iacute;, pero todos lo dudan. Ya escrib&iacute;
a VSI quando parti&oacute; el sr. D. <a
 href="/BiographicalindexD-N.html#Haro">Luis de Haro</a> y tanbi&eacute;n el
sr. <a href="/BiographicalindexD-N.html#Infantado">Duque del Infantado</a>
si VSI se acertava al camino podr&aacute; ser los aia visto. Don <a
 href="/BiographicalindexO-Z.html#Manuel_Pacheco" class="first_mention">Manuel Pacheco</a>
ha venido de S. L&uacute;car y trujo al sr. <a
 href="/BiographicalindexD-N.html#Infantado">Duque del Infantado</a>
chocolate, vendelas y bastones, y me ha dicho lo que el sr. <a
 href="/BiographicalindexA-C.html#Medinaceli">Duque de Medina</a> hizo en el
hospedaje con el sr. D. Luis, que cierto fue mucho. <a
 href="/BiographicalindexD-N.html#Espeleta" class="first_mention">Martin de Espeleta</a>
acab&oacute; de pagar la letra de plata de los 3V600 Rs que ha estimado
se le esperasse. El secret[ari]o <a
 href="/BiographicalindexA-C.html#Aguirre">Juan de Aguirre</a> me dixo
ten&iacute;a ia orden para librar a los de la capilla respondile que el
dinero estar&iacute;a prompto en mi poder, pero asta ora no ha empezado
a librar con aver m&aacute;s de seis d&iacute;as.
Ha importado que VSI me hiciesse mrd de avisar lo que av&iacute;a dado
a Su Mag[esta]d porque han llegado muchos curiossos con terribles
disparates, unos que VSI dio 20V ds en dinero para el ex&eacute;rcito,
otros diez y seis mill escudos en oro, otros dos mill f[anega]s de trigo
y dos mill de cebada y ocho mill ds xa y los primeros condenavan la
dadiva por excesiva m&aacute;s que si fuera mui corta. Los que han
sabido la verdad les ha parecido mui proporcionada y mui justa. 
A&ntilde;aden que VSI alab&oacute; mucho a Su Magd el aver quitado las
comedias y que le dixo que n[uest]ro sr. le av&iacute;a de dar mui
buenos sucessos por tan gran servicio que le av&iacute;a hecho. Los
apasionados hacen grandes diligencias para que vuelvan y tienen
esperanzas y las publican por cierta que volver&aacute;n y toda la
objeci&oacute;n es contra el sr. <a
 href="/BiographicalindexA-C.html#Chumacero" class="first_mention">Presidente de Castilla</a>
que piensan es quien ha hecho maior esfuer&ccedil;o, valen de las
consultas del Reino, y a la perdida de los hospitales y de que se carga
en las manos mimientos a los pobres lo que pagava la gente perdida.
Aora con la visita andar&aacute; la correspondencia un poco turbada
como VSI tenga salud se llevar&aacute; en paciencia supplico a VSI se
sirva de mandar a D. Fran[cis]co avise de ella de donde pudiere.

</p><p>(T) Desde Mandayona escriv&iacute; a vm a 24 para que se pusiesse la
carta en la estafetilla en Buxalaro. Parece q[ue] no ha llegado. Yo he
recibido con &eacute;sta la de 29 y con ambas mucho alivio p[ar]a el
cansancio de la visita, q[ue] no es el de los caminos sino el de los
lugares.
Oy d&iacute;a de los Ap&oacute;stoles me hallo en Valfermoso q[ue] le
conviene muy bien el nombre he venido visitando todo el valle q[ue] es
amen&iacute;ssimo de quatro o 5 leguas. De aqu&iacute; pasar&eacute; a
otro estremo q[ue] es la sierra de Atien&ccedil;a lo m&aacute;s
&aacute;spero y desabrido y de all&iacute; a Aill&oacute;n q[ue] es lo
m&aacute;s distante pero lo uno y lo otro lo m&aacute;s necessitado de
visita. Van conmigo el <a href="/BiographicalindexO-Z.html#Vesga" class="first_mention">ldo
Vesga</a> y suescun a acaballo y el pe fr. <a
 href="/BiographicalindexD-N.html#Madrid" class="first_mention">Ant[oni]o de Madrid</a> (q[ue]
es n[uest]ro compa&ntilde;ero q[ue] acaba de ser Prior del convento de
Ita de n[uest]ra orden) y don B[e]rn[ardin]o a pie. Y <a
 href="/BiographicalindexD-N.html#Juan_Fdz_Gz" class="first_mention">Juan Fern&aacute;ndez</a>
con un jumentillo q[ue] lleba las capas y haze off[ici]o de Repostero. Y
un mozo con la Acemila del Pontifical. Vamos todos buenos a servi[ci]o
de vm.
Ya Su Alt[ez]a debe de estar bueno, pues no se han continuado los
avisos del achaque.
Con raz&oacute;n se duda esta buelta a lo que yo pude entender.
[Castrillo]
El sr. Don <a href="/BiographicalindexD-N.html#Haro">Luis de Haro</a>
pas&oacute; por Ati[enz]a sin que lo supi&eacute;semos. Y el sr. <a
 href="/BiographicalindexD-N.html#Infantado">Duque de el Infantado</a> no
debi&oacute; de poder desviar de su camino. Ni avisar p[ar]a que yo le
bessasse l.m. dexome un recado con un caval[ler]o de Xadraque, que
estubo ayer conmigo.
Bien creo, no quedar&iacute;a corto en esto ni en nada el sr. <a
 href="/BiographicalindexA-C.html#Medinaceli">Duque de Medina</a>.
Huelgome q[ue] se aya cobrado y tambi&eacute;n q[ue] aya recivido el
pagador buena obra con la espera.
En esta forma parece q[ue] ser&aacute; menos embara&ccedil;osa la paga
que con el Assentista tan delicado.
No s&eacute; de donde ha nacido esta voz. Pues nunca me pas&oacute; por
pensam[ien]to y quando yo quisiera era impossible dar mill Rs como lo
podr&aacute; ajustar con evidencia quien considerase lo q[ue] nos ha
cabido y las cargas q[ue] ay sobre ello de justicia. Y las muchas y
graves necessidades de los naturales y pasajeros q[ue] solo en vestidos
ha sido suma muy considerable lo q[ue] se ha gastado este inbierno.
Raciones de asiento de pobres y la familia q[ue] ha crecido mucho xa. Y
ass&iacute; para offrecer el grano q[ue] se ofreci&oacute; a Su Magd fue
necess[ari]o remitirnos a pan cogido porq[ue] de presente no se pudiera
dar un solo grano. Y ass&iacute; lo entendi&oacute; bien Su Magd.
<a id="n21" href="#footnote21" class="sup" >21</a> 
Esto es verdad y Su Magd mostr&oacute; gusto a oirlo. Y a esto y a
todos los puntos q[ue] toqu&eacute; respondi&oacute; muy especificamente
y con palabras de mucho favor. Y entre otras: <u>he holgado de venir
por aqu&iacute; por volveros a ver xa.</u> Todo esto es ass&iacute; y
tanbi&eacute;n se le previno el forceder que av&iacute;an de intentar de
los hospitales y quan ageno es de la piedad Christiana escoger medios
tan torpes con color de piedad debiendo fiar mayores cosas de la
providencia de n[uest]ro sr. qu[an]do se acabaran los medios humanos,
quanto m&aacute;s aviendo tantos arbitrios p[ar]a cosas menos pias,
porq[ue] no hemos de persuadir que faltar&aacute;n para suplir una
ganancia torpe. Y finalmente qu[an]do todo faltava en lo hum[an]o se ha
de fiar de dios y ponerlo en su mano antes q[ue] volver a este medio.
A otros pueden encartar con el sr. <a
 href="/BiographicalindexA-C.html#Chumacero">Pres[iden]te</a>.
En el neg[oci]o de la clausula de el sr. <a
 href="/BiographicalindexA-C.html#Medinaceli">Duque de Medina</a>
podr&aacute; vm darse por entendido en todo lo que fuere servido, q[ue]
no ay de mi parte inconveniente alguno.
Supp[li]co a vm mande remitir luego con la mesma estafeta q[ue]
&eacute;sta llegue esa del <a href="/BiographicalindexO-Z.html#San_Andres">May[ordo]mo</a>.
Yo procurar&eacute; escribir de las p[ar]tes donde pudiere y siempre
estar&eacute; con cuidado de saber de vm. Y me remitir&aacute;n las
cartas de Sig&ordf;.
Valfermoso 2 de mayo. Ha se escrito en dos d&iacute;as.</p>
</section>

<div id="footnotes">
<p> 
</p>
<p><a id="footnote1" class="sup"  href="#n1">1</a>
 . See Stradling, <i>Spain, op cit., </i> p.255, for an
account of the &#8220;visit&#8221; made to Medina de las Torres, ostensibly to
investigate his mal-administration in  Naples.</p>
<p><a id="footnote2" class="sup"  href="#n2">2</a>
 . This, in my opinion, together with the liberty of action
granted to Legan&eacute;s in the war, is the most convincing reason.</p>
<p><a id="footnote3" class="sup"  href="#n3">3</a>
 . Andr&eacute;s de Rozas died 31 March 1646 and according to
Novoa left the King a paper confessing his corruption. See CODOIN, Vol.
86, pp.222-230. Andr&eacute;s de Rozas, was, before his death, the most
powerful secretary in the Monarchy, having been made a Councillor of
Indies in January 1646 and being Secretary of State for the North in
Government since 1630. He had also been Secretary of <i>Despacho</i>
since 1643. See Escudero, <i>op cit.,</i> pp.703-6.</p>
<p><a id="footnote4" class="sup"  href="#n4">4</a>
 . Bartolom&eacute; Morquecho was the son of an <i>Alcalde</i>
of the <i>Audiencia</i> of Seville. He was married to Francisca de Rojas
y Sandoval. In 1629 he was made <i>Alcalde de Casa y Corte</i> from a
position as <i>Oidor de Granada. </i>In 1637 he was a Councillor of
Indies and in 1644 he was elected by the King to the Council of Castile. 
</p>
<p><a id="footnote5" class="sup"  href="#n5">5</a>
 . This is a reference to Fernando Ruiz de Contreras. 
</p>
<p><a id="footnote6" class="sup"  href="#n6">6</a>
 . The totally political nature of a Confessor Royal is
adequately demonstrated in this statement.</p>
<p><a id="footnote7" class="sup"  href="#n7">7</a>
 . The Rosario was the Madrid friary where the Confessor Royal
lived.</p>
<p><a id="footnote8" class="sup"  href="#n8">8</a>
 . This was the principal worry of all concerned: the
expulsion of Monterrey was simply the beginning of a purge.</p>
<p><a id="footnote9" class="sup"  href="#n9">9</a>
 . According to the order of the mails this must have been
Saturday 7 April 1646, which dates Oviedo&#8217;s letter as Wednesday 4 April,
the day the <i>estafeta</i> left Madrid for Arag&oacute;n.</p>
<p><a id="footnote10" class="sup"  href="#n10">10</a>
 . The fact that the Council of State was held in Monterrey&#8217;s
house implies his control over the Council. It was for this reason that
he was expelled from Court. With Legan&eacute;s acting in
Catalu&ntilde;a as he wished and Monterrey left in Madrid in charge of
the Council the Haro faction would have seen their power unwelcomly
circumscribed.</p>
<p><a id="footnote11" class="sup"  href="#n11">11</a>
 . All of friar Pedro&#8217;s preparation had come to nought with
the delay of the King&#8217;s departure from Madrid. Any fresh food acquired
for the King&#8217;s table had become unusable.</p>
<p><a id="footnote12" class="sup"  href="#n12">12</a>
 . Loeches was Olivares&#8217; house situated just to the east of
Madrid. There was a popular refrain which said: &#8220;Lo eches en Loeches.&#8221;</p>
<p><a id="footnote13" class="sup"  href="#n13">13</a>
 . This is an extra-judicial agreement between two parties who
are involved in litigation. The agreement drawn up when the parties
settle out of court.</p>
<p><a id="footnote14" class="sup"  href="#n14">14</a>
 . Travelling in the seventeenth
century was a tiring business. To attend mass at 7a.m. the King must
have been up at 6, to leave at 8 a.m. and arrive as night fell at 6 p.m.
at the following stop. Each night must have entailed the same number of
visits, presents, conferences, etc. as seen here at Atienza.</p>
<p><a id="footnote15" class="sup"  href="#n15">15</a>
 . Husband and wife travelled
separately.</p>
<p><a id="footnote16" class="sup"  href="#n16">16</a>
 . The psychology involved here has not
changed over the ages. By treating the Chapter well in allowing them to
accompany him on a visit to the King and Court - a rare opportunity for
them - friar Pedro thus gained their thankful support.</p>
<p><a id="footnote17" class="sup"  href="#n17">17</a>
 . With eight of them in the coach they
must have been very cramped.</p>
<p><a id="footnote18" class="sup"  href="#n18">18</a>
 . The report that she was to travel
with her husband appears to have been false.</p>
<p><a id="footnote19" class="sup"  href="#n19">19</a>
 . See <a href="/Appendices.html">appendix</a>
for the route taken.</p>
<p><a id="footnote20" class="sup"  href="#n20">20</a>
 . This was the first sign of bad
health which was to end six months later with Baltasar Carlos&#8217; death in
Zaragoza. This particular illness sounds either like a cold or a bout of
brucellosis - caught from drinking untreated milk - the most common
cause of the intermittent fevers known as tertian fevers.</p>
<p><a id="footnote21" class="sup"  href="#n21">21</a>
 .  Friar Pedro was pleased that Oviedo
had effectively quashed the rumour, as it would have damaged his
reputation for charitable works, if he was thought to make ostentatious
gifts to the King. Friar Pedro&#8217;s reputation for holiness,
disinterestedness and charity was his most valuable asset. It was
important that this reputation should not be damaged in any way.</p>
<p>
</p>
</div>
</div>
<div id="clipboard">
</div>
<div id="footer">
<ul>
<li class="back"><a href="/letters/cartasmar46.html">Back to March 1646</a></li>
<li class="up"><a href="#April_1646_">Back to Top</a></li>
<li class="forward"><a href="/letters/cartasmay46.html">On to May 1646</a></li>
</ul>
</div>
</div>
</div>
<script type="text/javascript" src="http://factionalpolitics.com/js/jquery-1.9.1.min.js"></script>
<script type="text/javascript" src="http://factionalpolitics.com/js/letters.js"></script>
</body>
</html>
