<!DOCTYPE html>
<html>
<head>
<meta http-equiv="content-type"
content="text/html; charset=ISO-8859-1">
<meta name="description" content="Transcribed letters from 17th Century Spain 
	offering an insight into factional politics in the court of Philip IV."/>
<title>Correspondence for August 1646</title>
<link rel="stylesheet" type="text/css" href="/css/layout.css">
<script type="text/javascript" src="http://factionalpolitics.com/js/modernizr.js"></script>
</head>
<body>
<div class="container">
<div id="popup_template">
<p class="popup_title"></p>
<p class="popup_content"></p>
</div>
<div class="overlay"></div>
<div id="header">
<div  id="banner_bar">
<a class="email" href="mailto:drvjohnson@zoho.com">email</a>
<h1>FACTIONAL POLITICS IN THE COURT OF PHILIP IV OF SPAIN</h1>
</div>
<h1><a href="/">Correspondence of Friar Pedro de Tapia,
Bishop of Sig&uuml;enza and Don Francisco de Oviedo, Secretary to the
King, 1646-7</a></h1>
</div>
<div id="main">
<h2 class="heading" id="August_1646">August 1646</h2>
<nav>
<a class="prev"></a>
<a class="next"></a>
</nav>
<div id="content">
<p></p>
<p><a href="/">Back
to Contents</a>
</p>
<section id="ff116-7">
<h2> 59. ff.116-7.</h2>
<p> 1.8.1646 (O) Con aver sabido por la ultima carta de 23 desde las
Cuevas, que VSI av&iacute;a salido de Aill&oacute;n, y se ven&iacute;a
acercando a Sig&uuml;enza, siento menos la falta de la carta de oi,
atribui&eacute;ndola al viaje. Todos estos d&iacute;as han sido
ac&aacute; mui terrible, y poco frescas las noches, que era el alivio
para poder caminar, quiera Dios aia llegado VSI con la salud que deseo.
Del sr. <a href="/BiographicalindexA-C.html#Medinaceli">Duque de Medina</a>
recib&iacute; la carta inclussa para VSI y en la m&iacute;a dice le
perdone la desconfianza, y se alarga mucho en el negocio respondiendo a
todos los punto que de ac&aacute; se le han escrito y en mi ida a
Zaragoza aprieta sumamente, representando qual es la calidad del
negocio y qual soi io para la confianza de su Ex&ordf; y que aora no
podr&eacute; decir que ai otro en el mucho, y a fuero de buen amigo y de
Christiano no le puedo faltar en esta ocasi&oacute;n y que compro su
cassa para siempre con el sr. <a
 href="/BiographicalindexO-Z.html#Pedro_Pacheco">D. Pedro</a>
consult&eacute; la respuesta y refer&iacute; lo que av&iacute;a passado
q[uan]do la ida a Sevilla y seg&uacute;n el estado presente no parece
que insta la necesidad. Esto le represent&eacute; en primer lugar, y las
difficultades que av&iacute;a para dexar a <a
 href="/BiographicalindexO-Z.html#Cousin">mi primo</a> en maior edad y
necesidad que entonces que io quedava procurando vencerlas, para si
llegasse el casso que si fuera por m&iacute; solo el mandato y la
execuci&oacute;n llegar&aacute; a ser todo uno, reconociendo
tanbi&eacute;n la mrd de la elecci&oacute;n y la distancia de la
grandeza del negocio a la peque&ntilde;ez del sujeto. El sr. <a
 href="/BiographicalindexO-Z.html#Pedro_Pacheco">D.
Pedro</a> escribe sobre este punto con el mismo aprieto como si
estuviera el buen sucesso en mi mano. Presumesse que asta que venga su
Magd no ha de llegar el casso, y entonces le parece al sr. <a
 href="/BiographicalindexO-Z.html#Pedro_Pacheco">D.
Pedro</a> que su Ex&ordf; se venga a Medina Celi con alg&uacute;n
pretexto, y hable y prevenga antes que las lagrimas y el hecharse a los
pies de su Magd<a  id="n1" href="#footnote1" class="sup" >1</a>
obre alguna resoluci&oacute;n que despu&eacute;s sea difficultossa de
remediar.
Su Magd se tiene por cierto que saldr&aacute; con brebedad a
Alca&ntilde;ez y el Pr&iacute;ncipe n[uest]ro sr. se queda en Zaragoza
con el sr. <a href="/BiographicalindexD-N.html#Castrillo">Conde de
Castrillo</a>, otros dicen que su Ex&ordf; viene aqu&iacute;. Al sr. <a
 href="/BiographicalindexD-N.html#Melo" class="first_mention">D. Fran[cis]co Melo</a>
ha venido orden para que vaia luego a Zaragoza, han hablado que es para
darle las armas de Catalu&ntilde;a, y las de Badajoz al de <a
 href="/BiographicalindexO-Z.html#Fuensaldana" class="first_mention">Fuensalda&ntilde;a</a>.
De Orbitelo y de Cotrai hablan tan contrariamente que no se puede
escribir cossa con certeza. Porq[ue] los mas asseguran que Cotrai se
perdi&oacute; a los 28 de junio, y otros que sobre la plaza se le dio
una rota al enemigo en que murieron mas de quince mill hombres el <a
 href="/BiographicalindexA-C.html#Arduien" class="first_mention">Conde de Arduien</a> Jeneral
de Francia, el <a href="/BiographicalindexD-N.html#Lorraine" class="first_mention">Duque
de Loren</a> Jeneral de su Magd y <a
 href="/BiographicalindexD-N.html#Monsieur" class="first_mention">Monsiuer Monsiuer</a> mal
herido aviendo qduedado la vitoria, la artiller&iacute;a y la
campa&ntilde;a por su Magd algunos sospechan que dura la secretaria que
av&iacute;a en tiempo del sr. <a
 href="/BiographicalindexD-N.html#Olivares">Conde Duque</a> de <u>contranueva</u>.

</p><p>(T) En este punto llego a casa a servicio de vm con salud y todos los
compa&ntilde;eros gracias a Dios, que tengo por especial&iacute;ssima
misericordia suya q[ue] en tantos d&iacute;as y tan varia[da]s tierras y
temples y especialm[en]te el calor q[ue] ha sido riguroso, ning[un]o ha
tenido un dolor de cabeza. No me alargo por los embarazos de
reci&eacute;n llegado y ser tarde. = La carta de <a
 href="/BiographicalindexA-C.html#Medinaceli">su Ex&ordf;</a> no he
le&iacute;do para la estafeta que viene hablar&eacute; en la mat[eri]a
si fuere necess[ari]o.
Y sobre este art&iacute;culo.
4 de Ag&ordm; de 646.

</p>
</section>
<section id="ff118-9">
<h2> 60. ff.118-9.</h2>
<p> 4.8.1646 (O) El pliego de 30 de julio desde Miedes recib&iacute;
anoche, y el sr. <a href="/BiographicalindexO-Z.html#Pedro_Pacheco">D.
Pedro</a> vio todos los papeles, y las dos cartas de VSI le parecieron
mui proprias de la prudencia y atenci&oacute;n de VSI y ass&iacute; las
cerr&eacute; y llev&eacute; oi. Las otras dos a que respondi&oacute;
VSI se quedan ac&aacute; para remitirlas despu&eacute;s con seguridad,
porque io tengo mui poca deste correo de Arag&oacute;n de algunos
d&iacute;as a esta parte.
El mi&eacute;rcoles remit&iacute; a VSI carta de S. L&uacute;car, y
creo que en aqu&eacute;l punto que escribe, VSI me conforte, no ha de
ser necesario el viaje seg&uacute;n el estado presente de que io me
holgar&iacute;a infinito porque no s&eacute; c&oacute;mo se av&iacute;a
de poder reducir a <a href="/BiographicalindexO-Z.html#Cousin">mi
primo</a>. Pero la variedad <a
 href="/BiographicalindexD-N.html#Antonia">desta se&ntilde;ora</a> es
de manera que no ai tomar punto fixo. Antes estava alborozada para
hablar al sr. <a
 href="/BiographicalindexO-Z.html#Pedro_Pacheco">D.
Pedro</a> y despu&eacute;s dixo que no, aora ha vuelto a decir que si, y
est&aacute; disponiendo el modo para que no cause nota la visita
<a  id="n2" href="#footnote2" class="sup" >2</a>.
El religiosso dice el sr. <a
 href="/BiographicalindexO-Z.html#Pedro_Pacheco">D.
Pedro</a> anda mui fino hombre de bien, y el <a
 href="/BiographicalindexO-Z.html#Roman">Rom&aacute;n</a> hace de su
parte todo lo que puede poco pueden importar las cartas
avi&eacute;ndolas escrito a solo &eacute;l y en la sustancia que VSI
dice.
Aier se dixo que escrib&iacute;an de Zaragoza que vendr&iacute;a su
Magd con brevedad aqu&iacute;, y que av&iacute;a algunos diferencias
entre el sr. <a href="/BiographicalindexD-N.html#Haro">Don Luis</a> y <a
 href="/BiographicalindexD-N.html#Castrillo">su t&iacute;o</a>, cossa
que no se puede creer ni por el parentesco ni por la conveniencia.
Tanbi&eacute;n dixeron que el Linares ha venido con la esquadra de
galeras de Espa&ntilde;a que ha causado gran novedad, estandolo de
Orbitelo amo se dice atribuien lo a differencias entre los Jenerales,
que son los que no destruien.
La Rota de Flandes no acaba de certificarse, ni el ex&eacute;rcito de
Catalu&ntilde;a de salir.
Aqu&iacute; son cada d&iacute;a maiores los calores y ha cogido a VSI
rigurosso tiempo quiera Dios que no haga da&ntilde;o a la salud.

</p><p>(T) La noche que llegu&eacute; escriv&iacute; dando a vm aviso de la
llegada con salud que se continua a serv[ici]o de vm y deseo la tenga vm
muy cumplida con toda la familia cuyas ms. beso. La comodidad de casa no
se goza sin aver experimentado las descomodidades de fuera aora esto
parece nimio regalo.
Todas las cartas de vm han llegado pues no ha faltado estafeta ninguna.
Sino es una lunes 23 de julio que aquel d&iacute;a no la ubo, ni ha
parecido despu&eacute;s. Las m&iacute;as no s&eacute; si han llegado
todas como no ha avido regularidad perd&iacute; la qu[en]ta. En una
supplicaba a vm si llebassen los de Duruelo alguna partida de din[er]o
la mandasse recibir, porq[ue] no se ha podido acomodar aquella deuda en
otro camino digo la cobranza de ella.
Desde que se trata este negocio tengo ante los ojos la descomodidad de
vm no tanto por el trabajo por la calidad y contingencia y ass&iacute;
me alegro mucho aora con lo que vm me dize, aunque sea con mi
da&ntilde;o.
Estos exemplares son buenos para gente moza q[ue] comien&ccedil;a a
vivir si quisiessen abrir los ojos p[ar]a huir de los lazos de este
encanto del mundo q[ue] llegan a enredar aun a los q[ue] no tienen parte.
Poca seguridad se puede tomar en estas materias.
El <a href="/BiographicalindexD-N.html#Confessor">Pe Confessor</a> me
escribe, y no habla de venida ni de suceso faborable, solo q[ue] de
Flandes se dize ay buenas nuevas.
Las de la armada se tienen todas por inciertas y aun alg[uno]s dizen
por falsas. Mas a nada se puede dar cr&eacute;dito.
La <a href="/BiographicalindexD-N.html#Marchioness_Almazan" class="first_mention">sr&ordf;
Marq[ues]a de Almaz&aacute;n</a> me escribe q[ue] su marido ha salido
sin gente. Y todos dizen q[ue] no se haze cosa. Dios lo haga.
9 de Ag&ordm; de 646.

</p>
</section>
<section id="f120">
<h2> 61. f.120.</h2>
<p> 11.8.1646 (T) La  noche que llegu&eacute; aqu&iacute; lo
avis&eacute; a vm q[ue] haze oy ocho d&iacute;as y parece no
lleg&oacute; esta carta. La estafeta sigui[en]te jueves tambi&eacute;n
escriv&iacute;. De las de vm sola una se ha perdido de q[ue] tengo ya
avisado y qual fue p[ar]a que vm reconozca si me mandaba algo de
importancia.
<a  id="n3" href="#footnote3" class="sup" >3</a> Al<a
 href="/BiographicalindexA-C.html#Medinaceli">Duque</a> escribo y en el
pliego va el despacho de la prima tonsura<a
  id="n4" href="#footnote4" class="sup" >4</a>. Bien notable es
la forma de duelo con q[ue] se satisface <a
 href="/BiographicalindexD-N.html#Antonia">la parte</a>, quiera Dios
se logre p[ar]a su quietud.
Todos los papeles (que por ser de otra mano) quedaron ac&aacute; y las
dem&aacute;s prendas que est&aacute;n con ellos que es un pistoletillo y
otras menudencias sin que se aya perdido alguna de las que av&iacute;a
dentro de la caja que se me entreg&oacute; se remitir&aacute;n a vm
advirtiendo que no av&iacute;a retrato alguno, ni es veris&iacute;mil
q[ue] la parte con tan exemplar mudanza de vida los conservasse ni
diesse noticia de ellos a nadie, antes con todo secreto los
deshar&iacute;a y &eacute;sta ser&iacute;a satisfaci&oacute;n muy
bastante p[ar]a la otra parte. Ser&aacute; bien prevenir desto al <a
 href="/BiographicalindexO-Z.html#Suchet">pe Suchet</a>. Y asegurar
con toda certeza q[ue] con aver sacado los papeles y reconocido la
letra p[ar]a apartarlos no he le&iacute;do una de todos ellos, ni lo
hiziera aunq[ue] me importara la vida.= las dos cartas que yo he
recibido siendo ass&iacute; que en este g&eacute;nero de
correspondencias las suelo quemar, he conservado &eacute;stas
preveniendo este lance, la una tiene vm y la otra remitir&eacute;. Y
responder&eacute; al <a
 href="/BiographicalindexO-Z.html#Suchet">pe
Suchet</a> otro d&iacute;a q[ue] oy no es posible. Ya abr&aacute;
llegado all&aacute; el aviso como se levant&oacute; el sitio de Orbitelo
con fuga del enemigo y aver dexado la Artill[er&iacute;]a y otros
despojos. Aqu&iacute; lleg&oacute; el jueves copia de la carta del <a
 href="/BiographicalindexA-C.html#Viso" class="first_mention">Marqu&eacute;s del Bysso</a>
escrita a su Magd. Dizese q[ue] este suceso trae buenas conseq[uenci]as
especialmente para la paz. Dios nos la d&eacute; por su misericordia.
11 de Ag&ordm; de 1646.

</p>
</section>
<section id="f122">
<h2> 62. f. 122.</h2>
<p> 10.8.1646 (O) Por el mal orden en la estafeta la carta de VSI que
escrib&iacute; av&iacute;a faltado el mi&eacute;rcoles la trujeron
anoche; con la qual me alegr&eacute; infinito por lo mucho que deseava
que VSI no anduviesse fuera con tiempo tan rigurosso, gracias a Dios que
VSI ha venido con salud, y ha sido grand[is]ima misericordia suia que
todos aian llegado con ella, sin que aian padecido los accidentes de tan
largo y desacomodado viaje.
Esta tarde llego a dormir a Alcal&aacute; por llevar a <a
 href="/BiographicalindexO-Z.html#Luisico">Luis</a> que se examine
para unos beneficios que le quiere passar <a
 href="/BiographicalindexO-Z.html#Cousin">su t&iacute;o</a>
<a  id="n5" href="#footnote5" class="sup" >5</a> ,
y porque no falte ma&ntilde;ana carta dexo oi viernes escritos estos
renglones, por parecerme llegaremos a hora que sea imposible escribir
con la estafeta de Arag&oacute;n.
El mi&eacute;rcoles remit&iacute; a VSI un pliego con
certificaci&oacute;n por lo que importa la brevedad de las dimisorias
<a id="n6" href="#footnote6" class="sup" >6</a> .

</p><p>(T) El s&aacute;bado respond&iacute; y remit&iacute; a vm las
R[everen]das p[ar]a San L&uacute;car con carta p[ar]a su E.
El May[ordo]mo creo abr&aacute; llegado ay seg&uacute;n el aviso que
tengo de Segovia.
Oy se va la estafetilla temprano y una ocupaci&oacute;n no me dexa
alargar.
Siento mucho en esta ocasi&oacute;n no estar en Alcal&aacute; para
pretender ser examinador de el sr. <a
 href="/BiographicalindexO-Z.html#Luisico">Don Luis</a> a quien doy la
enhorab[ue]na de los beneficios y al sr. <a
 href="/BiographicalindexO-Z.html#Cousin">Ber[nar]do de Oviedo</a> las
suias de el buen empleo.
Ya abr&aacute; vm buelto a su casa con la salud que desseo.
Sig[&uuml;en]za 16 de Ag&ordm; de 646.

</p>
</section>
<section id="ff124-5">
<h2> 63. ff.124-5.</h2>
<p> 15.8.1646 (O) La diligencia de embiar el pliego con
certificaci&oacute;n, parece que sirvi&oacute; solo de perder la
respuesta. Pues oi que la esperava no he tenido carta de VSI ni del
secret[ari]o a quien tanbi&eacute;n escrib&iacute;, por si VSI no estava
en Sig&uuml;enza. No s&eacute; a qu&eacute; lo pueda atribuir y me dexa
con grand&iacute;ss[im]o cuidado. El pliego llevava copia del papel que
quiso <a href="/BiographicalindexD-N.html#Antonia">la se&ntilde;ora</a>
se ordenasse y remitiesse a San L&uacute;car, y carta del <a
 href="/BiographicalindexO-Z.html#Suchet">P. Suchet</a>, y la
petici&oacute;n de las dimisorias que era lo m&aacute;s importante, y
q[uan]do en esto huviera alguna difficultad, el responder que se
av&iacute;a recibido no la ten&iacute;a. Si el s&aacute;bado no escribe
VSI que recibi&oacute; el pliego ser&aacute; mui posible embiar un
proprio por las dimisorias.
Aier vino <a href="/BiographicalindexD-N.html#Juan_Fdz_Gz">Juan
F[ern&aacute;nd]ez Gon[z&aacute;le]z </a>de Duruelo y entreg&oacute;
dos mill y quarenta Rs en Vell&oacute;n y dixo que el viernes
entregar&iacute;a otra partida que procurar&iacute;a llegasse asta diez
mill Rs sin duda en la carta que falt&oacute; m&iacute;a escrib&iacute;
si av&iacute;a algo que pagar o hacer con este dinero para si se
pod&iacute;a acomodar sin andar recibiendo y entregando pero ia no
podr&aacute; ser.
Aier lleg&oacute; aviso de que mi <a
 href="/BiographicalindexD-N.html#Dowager_Cardona" class="first_mention">sr&ordf; la
Duquessa de Cardona</a> la maior av&iacute;a muerto en Zaragoza. En
cassa de mi s&ordf; la <a href="/BiographicalindexD-N.html#Catalina">Condessa
de Olivares</a> ai luto y muchas visitas, no parece que se puede
escussar escribir la VSI el pessame y a&uacute;n al sr. <a
 href="/BiographicalindexD-N.html#Haro">D. Luis</a> su marido, a mi
s&ordf; la <a href="/BiographicalindexO-Z.html#Duchess_Lerma">Duquessa
de Lerma</a> VSI har&aacute; lo que fuese servido.
Oi se ha dicho que el enemigo ha levantado el sitio de L&eacute;rida
por la mucha gente que se le mor&iacute;a y necessidad que passava.
Ser&iacute;a gran dicha aver vencido sin ex&eacute;rcito. El sr. <a
 href="/BiographicalindexD-N.html#Infantado">Duque del Infantado</a>
escribe a <a href="/BiographicalindexD-N.html#Pedro_de_Mendoza" class="first_mention">D.
P[edr]o de Mendo&ccedil;a</a> que espera en Dios ha de tener su Magd
mui feliz sucesso en el fin de la campa&ntilde;a.
All&aacute; en las costas de Andaluc&iacute;a andan bajeles de
Portugueses y Francesses que hacen estar con cuidado.
Mi s&ordf; la <a href="/BiographicalindexO-Z.html#San_Lucar">Duquessa
de San L&uacute;car</a> est&aacute; en cassa del sr. <a
 href="/BiographicalindexD-N.html#Leganes">Marqu&eacute;s de
Legan&eacute;</a>s y tiene alquilada la de las siete chimeneas. Ha
venido a la solicitud de los pleitos que dicen ser&aacute;n
re&ntilde;idissimos<a href="#footnote7" class="sup" >7</a><a
 id="n7"></a>. Dios nos d&eacute; paz a todos.

</p><p>(T) En la misma estafeta q[ue] reciv&iacute; el pliego de vm
respond&iacute; remitiendo las dimissorias. Al correo de aqu&iacute; se
ha acudido y parece no es aqu&iacute; la falta de puntualidad y la
experiencia lo comprueba pues en el de all&aacute; se ha hallado
descuido o embarazo. No se duplica el despacho hasta tener carta de vm
el lunes en q[ue] espero tener aviso de aver llegado el pliego. No me
dize vm si recivi&oacute; el de el s&aacute;bado q[ue] av&iacute;a de
hallar vm en la buelta de la jornada de Alcal&aacute; que aya sido con
la salud q[ue] desseo y buen despacho de el sr. <a
 href="/BiographicalindexO-Z.html#Luisico">Don Luis</a>. =
tambi&eacute;n escrib&iacute; el jueves q[ue] ha de aver llegado oy.
Sin duda en la carta que se perdi&oacute; me haz&iacute;a vm favor de
hablarme en esta mat[eri]a nunca ha parecido.
Muy gran mrd recibo en este aviso porq[ue] no faltemos a la
obligaci&oacute;n. [Cardona]
Por ac&aacute; no se ha sabido, Gran cosa seria. Y es arta desdicha que
toda la buena fortuna de toda una camp[a&ntilde;]a tan costosa se
reduzca a ver nos libres de un sitio porq[ue] los enemigos le quieren
levantar.
Si[&uuml;en]za 18 de Ag&ordm;.

</p>
</section>
<section id="ff126-7">
<h2> 64. ff.126-7.</h2>
<p> 18.8.1646 (O) El pliego del mi&eacute;rcoles le trujo un cartero el
jueves a medio d&iacute;a aviendo mirado la lista con todo cuidado y io
ido a hablar al official maior, que no sabr&eacute; encarecer del
cuidado que me libr&oacute;, y lo que sent&iacute;a el que se perdiesse.
Luego vio el sr. <a href="/BiographicalindexO-Z.html#Pedro_Pacheco">D.
Pedro</a> la carta de VSI y me dixo quan contento quedava con lo que VSI
dec&iacute;a al margen, porque era se&ntilde;al cierta al parecer que
la parte de San L&uacute;car no reusar&iacute;a el medio que se le
av&iacute;a propuesto, y ia cada d&iacute;a estamos esperando el
proprio con la respuesta, quiera Dios que se acabe bien con este
embarazo. Al <a href="/BiographicalindexO-Z.html#Suchet">P. Suchet</a>
se le dixo lo del pistoletillo, retrato y papeles y qued&oacute; mui
satisfecho que VSI no av&iacute;a le&iacute;do letra de ellos pero no se
le ense&ntilde;&oacute; la carta para que no viesse que la
acci&oacute;n que pide la parte y se contenta con ella, se av&iacute;a
tratado, sin que nadie instasse, y se perdiesse lo servido. Y
empe&ccedil;&aacute;semos de nuevo a contrastar.
Oi acabo de entregar <a href="/BiographicalindexD-N.html#Juan_Fdz_Gz">Juan
Fern&aacute;ndez Gon[z&aacute;le]z</a> vino de Duruelo diez mill
quinientos y cinquenta Rs en Vell&oacute;n de que se ha tomado el pesso
y la satisfaci&oacute;n que la materia permite para procurar escussar
las faltas. Llevo recibo de ellos al pie del orden de VSI ia que
est&aacute;n en cassa se podr&aacute; aplicarlos como fuere servido.
El vicario de Alcal&aacute; dio la aprobaci&oacute;n de <a
 href="/BiographicalindexO-Z.html#Luisico">Luis</a> con mucho gusto
sin querer llevar derechos ni consentir que los llevase el notario. <a
 href="/BiographicalindexO-Z.html#Cousin">Su t&iacute;o</a>
est&aacute; con deseo de verle ia con sus beneficios. Le&iacute; le el
cap&iacute;tulo de VSI que estim&oacute; como todos debemos. Aora se
tratar&aacute; de hacer y remitir los despachos a Roma los del
Ar&ccedil;obispado de Toledo dicen por cierto que est&aacute;n ia en
Madrid.
El sr. <a href="/BiographicalindexA-C.html#Santa_Cruz">Marqu&eacute;s
de Santa Cruz</a> muri&oacute; aier, discurren a qui&eacute;n
dar&aacute;n la Maiordom&iacute;a maior de la Reina n[uest]ra s&ordf; y
algunos piensan si al sr. D. <a
 href="/BiographicalindexA-C.html#Fernando_de_Borja">Fer[nan]do de Borja</a>.
<a href="/BiographicalindexA-C.html#Aianzo" class="first_mention">Don Jer&oacute;nimo de
Aianzo</a> ha venido en mui pocos d&iacute;as de N&aacute;poles y
dice lo bien que ha guarnecido el sr. <a
 href="/BiographicalindexO-Z.html#Arcos">Duque de Arcos</a> todos
aquellas costas de Italia y circunstancias de repetenci&oacute;n
<a  id="n8" href="#footnote8" class="sup" >8</a>
en el modo con que se hech&oacute; al pr&iacute;ncipe Thom&aacute;s.
El aver levantado el sitio de L&eacute;rida fue mentira. Aora dicen que
los tres brazos de Arag&oacute;n han concedido tres mill hombres, y que
se espera venga la armada y sacar gente della y hacer el socorro.
<a href="/BiographicalindexA-C.html#Chirivoga" class="first_mention">D. Fran[cis]co de
Chirivoga</a> ha venido libre y con testimonios para todos las
inquisiciones que ha hecho arto ruido ver que se prenda y detenga 27
messes para soltar despu&eacute;s sin culpa. El negocio del <a
 href="/BiographicalindexO-Z.html#Protonotary" class="first_mention">Prothonotario</a>
creen est&aacute; tanbi&eacute;n para salir pero c&oacute;mo ser&aacute;
no se sabe.

</p><p>(T) Como en la Corte ay m&aacute;s confussi&oacute;n de cartas no me
espanto que tal vez se trabuquen en la estafeta.
Parece seg&uacute;n lo que puedo entender que lo abra&ccedil;ar&aacute;
y se concluir&aacute; bien el neg[oci]o si <a
 href="/BiographicalindexD-N.html#Antonia">la parte de M[ari]d</a> no
haze alguna novedad no la presumo por aver dado papel sobre ello.
Mui prudente cautela fue &eacute;sta. Por estar el negocio compuesto
m&aacute;s por duelo que por conveniencia sustancial.
Mui gran favor me ha hecho vm en mandar recibir esta moneda porque beso
a vm mill veces l.m.
Mucho me he alegrado deste buen despacho [Luis], sea todo para servicio
de Dios.
Sig[&uuml;en]za 23 de Ag&ordm;.

</p>
</section>
<section id="ff128-9">
<h2> 65. ff.128-9.</h2>
<p> 22.8.1646 (O) En la carta del s&aacute;bado avis&eacute; a VSI como
un cartero trujo el pliego, aier embi&eacute; a San L&uacute;car el que
llevava las dimisorias. Con un estraord[inari]o recib&iacute; un pliego
del sr. <a href="/BiographicalindexA-C.html#Medinaceli">Duque de Medina</a>,
y dice av&iacute;a llegado ia el proprio, y se tratava de disponer lo
que la parte de ac&aacute; ped&iacute;a, y que si se dispon&iacute;a
con un prelado amigo, despachar&iacute;a correo con el testimonio que
se pidi&oacute; por escussar las variaciones que en el inter&iacute;m
pod&iacute;an suceder cita a Toledo+ (+esplicando el lugar del concilio
sess[ion]e 23. cap. 8.)<a href="#footnote9" class="sup" >9</a><a
 id="n9"></a> y una declaraci&oacute;n de Cardenales,
qui&ccedil;a no es mui corriente la opini&oacute;n o debe de esperar la
parte las dimisorias de VSI pues no ha venido el correo, que
av&iacute;a tenido demasiado tiempo. Ac&aacute; solo se hace mucha
instancia por la respuesta contando las horas desde que parti&oacute;
el proprio.
<a href="/BiographicalindexD-N.html#Juan_Fdz_Gz"> Juan
Fe[rn&aacute;nde]z Gon[z&aacute;le]z</a> entreg&oacute; los diez mill
quinientos y cinquenta Rs que tengo avisado. El <a
 href="/BiographicalindexO-Z.html#San_Andres">Maiordomo</a> no ha
venido y como VSI escribi&oacute; estar&iacute;a aqu&iacute; presto
estoi con cuidado.
Aier embi&oacute; a pedir <a href="/BiographicalindexA-C.html#Ayala">D.
Fer[nan]do de Aiala</a> ciento y dos Rs que le di luego y dixo
escribir&iacute;a oi a VSI dando quenta del estado de los negocios.
El ni&ntilde;o Jes&uacute;s est&aacute; en cassa de <a
 href="/BiographicalindexD-N.html#Luis_Fernandez">Luis
Fe[rn&aacute;nde]z</a> y &eacute;l ha offrecido poner todo cuidado en la
encarnaci&oacute;n ha tomado la otra de las descalzas Reales que le dan
2V500 ds dice <a href="/BiographicalindexO-Z.html#Pereira">Pereira</a>
que antes aier dar&aacute; a que assista mas y acabe maior brevedad.
No hall&eacute; al Vicario de Alcal&aacute; porque la misma que io
llegu&eacute;, vino aqu&iacute;, donde examin&oacute; a <a
 href="/BiographicalindexO-Z.html#Luisico">Luis</a> y como fue
for&ccedil;osso embiar desde Alcal&aacute; el despacho asta tener la
aprobaci&oacute;n en mi poder no escrib&iacute; el mi&eacute;rcoles nada
del negocio. B.l.m. de VSI mill veces por el cuidado que tiene en
hacernos mrd. De la del h&aacute;bito no he hablado en todo este tiempo
por parecerme que estando con tales cuidados y io sirviendo m&aacute;s
que nunca no era bien acordar negocio m&iacute;o pero no ha escrito
palabra acerca del. En acabando con el que se trata pienso dar prissa
porque no se passe la saz&oacute;n.
De muchos hablan para la Maiordom&iacute;a maior, juzgan que el sr. D. <a
 href="/BiographicalindexA-C.html#Fernando_de_Borja">Fer[nan]do de Borja</a>
es quien tiene mejor derecho.
El socorro de L&eacute;rida dicen se ha de hacer a 7 de sept[iembr]e
por la devoci&oacute;n de n[uest]ra s&ordf; y por la mem[ori]a del de
Fuenterrav&iacute;a. Al enemigo dicen le han venido mill infantes y 300
cavallos, quiera Dios no se engruesse de modo que se halle mas
resistencia de la que se pens&oacute;.
Oi han dicho que las armadas estavan peleando y vino aviso a Zaragoza.
Gran resto va en la mano, si es verdad Dios nos d&eacute; buen sucesso.

</p><p>(T) Ya reciv&iacute; este aviso y respond&iacute;. El neg[oci]o ha sido
m&aacute;s embarazoso de lo q[ue] se pensaba pero no de lo q[ue] yo
tem&iacute;. Nunca estas materias son lijeras. Son buenos exemplares
p[ar]a feno<a  id="n1" href="#footnote10" class="sup" >10</a><a
 id="n10"></a> de mozos.
No hallo como esto se pueda hazer y en ning[un]a materia querr&iacute;a
q[ue] s E usasse de extravagancias ni se metiesse a The&oacute;logo en
que tiene gran tentaci&oacute;n<a id="n11" href="#footnote11" class="sup" >11</a>
B.l.m. a vm por la q[ue] me ha hecho en estos q[ue] como es deuda de
fuera de la jurisdicci&oacute;n no se puede perder la ocasi&oacute;n y
de buena raz&oacute;n la partida av&iacute;a de ser m&aacute;s de once
mill el <a href="/BiographicalindexO-Z.html#San_Andres">May[ordo]mo</a>
se debe aver detenido en los lugares.
[H]A me escrito y estos negocios de hacienda ay deben de ser muy largos.
Desseo que lo acierte. Y como es sola encarnaci&oacute;n no parece de
tanta dilaci&oacute;n. Y m&aacute;s sino se le da dinero hasta que lo
acabe.
Dios llebe el despacho a execuci&oacute;n para su servicio. Y el
negocio del cap&iacute;tulo siguiente como desseo. [Luis]
La <a href="/BiographicalindexD-N.html#Ladrada" class="first_mention">s&ordf; Marquessa
de Ladrada</a> me dio una Ara de Taspe (Laspe) muy buena y aunq[ue]
tiene algunas se&ntilde;ales de consagrada no ay certeza si se
ofreciere ocasi&oacute;n de ver a su sr&ordf;. sirvirase vm preguntar
si ha servido en alguna oratorio, o ay otra circunstancia para colegir
q[ue] est&eacute; consagrada y desea saber de la salud de su sr&ordf;.
No se perder&iacute;a nada en q[ue] el sr. <a
 href="/BiographicalindexA-C.html#Fernando_de_Borja">don Fer[nan]do</a>
se estubiesse al lado de su Magd, que es muy bien intencionado.
Dios d&eacute; buen suceso en esto que importa mas de lo que parece. Y
es arta lastima que todo el poder de Espa&ntilde;a y prevenci&oacute;n
de tanto tiempo se remate en socorrer una plaza en Espa&ntilde;a y otra
en Hispa&ntilde;a y dudosa.
Sig[&uuml;enz]a 25 de Ag&ordm;.

</p>
</section>
<section id="ff130-1">
<h2> 66.ff.130-1.</h2>
<p> 25.8.1646 (O) Ya vuelven a su antiguo orden las estafetas, y vienen
las cartas con puntualidad, oi he recibido la de VSI que trujo la de
Arag&oacute;n. Asta aora no ai cossa de nuevo en el negocio de estos
d&iacute;as porque no ha venido el correo que dixo <a
 href="/BiographicalindexA-C.html#Medinaceli">su Ex&ordf;</a>
despachar&iacute;a con el testimonio, ni ha vuelto el proprio <a
 href="/BiographicalindexD-N.html#Antonia">la parte</a> de ac&aacute;
estava desesperada con la dilaci&oacute;n, y escribi&oacute; un papel
dando a entender que la enga&ntilde;avan y la entreten&iacute;an, y
tuvo necesidad el sr. <a
 href="/BiographicalindexO-Z.html#Pedro_Pacheco">D. Pedro</a> de dar
firmado como tuvo aviso de aver llegado el proprio, y al parecer
admitido la propuesta, pero por estar mui ocupado con las prevenciones
que estava haciendo no pudo escribir sino dos renglones. Dixome oi el
sr. <a
 href="/BiographicalindexO-Z.html#Pedro_Pacheco">D.
Pedro</a> que esperava se av&iacute;a de componer bien porque ha
entendido desea <a
 href="/BiographicalindexD-N.html#Antonia">la
parte</a> de ac&aacute; acabar ia, y verse libre, porq[ue] creen trata
de cassarse, que ser&iacute;a el m&aacute;s seguro medio.
Pregunt&oacute; el sr. <a
 href="/BiographicalindexO-Z.html#Pedro_Pacheco">D.
Pedro</a> si av&iacute;a remitido las dimisorias, dixe que el martes, y
que esperava la primera vez que viniesse el ord[inari]o o persona de
confianza que VSI embiar&iacute;a el pistoletillo y las dem&aacute;s
menudencias para el entrego.
Las bulas del Ar&ccedil;obispado de Toledo se passaron el lunes en el
consejo de c&aacute;mara y ia ha partido con ellas un criado del sr.
Conde de Altamira con que se presume vendr&aacute; presto <a
 href="/BiographicalindexO-Z.html#Sandoval">su Em&ordf;</a> el
Obispado de Ja&eacute;n aun no se ha publicado.
El sr. <a href="/BiographicalindexD-N.html#Castaneda" class="first_mention">Marqu&eacute;s
de Casta&ntilde;eda</a> muri&oacute; que han faltado dos consejeros
de Estado en pocos d&iacute;as.
El de <a href="/BiographicalindexD-N.html#Arcur">Arcur</a> dicen
empez&oacute; a hacer una fortificaci&oacute;n y fue la
cavaller&iacute;a a impedirla, no se atrevi&oacute; a esperar y assi la
demoli&oacute; n[uest]ra gente. Al <a
 href="/BiographicalindexD-N.html#Infantado">Duque del Infantado</a>
se le muri&oacute; el cavallerizo, arto cuidado puede dar su salud.
La concesi&oacute;n de Arag&oacute;n la tienen por cierta y que se
trata del socorro de L&eacute;rida con veras.
Ac&aacute; por Badajoz se presume quiere hacer entrada el
Portugu&eacute;s y sus bajeles y las de Francia que anden las costas de
Andaluc&iacute;a impiden la salida de los galeones.
Bien ociossa es la ocupaci&oacute;n de avogado de VSI pues ni una
petici&oacute;n ni consulta se le ha hecho despu&eacute;s que tiene el
t&iacute;tulo D. <a href="/BiographicalindexA-C.html#Castro">Ant[oni]o
de Castro</a>, como es tampoco lo que se le debe, av&iacute;a pensado si
fuera bueno pagarle asta S. Juan.

</p><p>(T) No es materia &eacute;sta p[ar]a despacharla con la brebedad q[ue]
se ha esperado. Ni con la q[ue] se ha offrecido de S. L&uacute;car sino
q[ue] se hallase all&iacute; el ordin[ari]o proprio y se va supponiendo
lo contrario.
No s&eacute; que mejor satisfaci&oacute;n puede aver quedar a entender
asta p[ar]te los requisitos de dimissorias n[uestr]as p[ar]a tener por
execuci&oacute;n lo pedido y que estos requieren necess[aria]mente
tiempo.
Ya se suppone el modo de la composici&oacute;n en lo que se va
disponiendo.
Todo lo que est&aacute; ac&aacute; se imbiar&aacute; luego y si puedo
ser&aacute; oy con el estafetilla si pareciere conveniente y si no lo
llebar&aacute; el ordinario.
Muy contentos debemos estar todos de la conclusi&oacute;n de este
negocio tan en utilidad de esa St&ordf; Iglesia y servicio de Dios.
[Toledo]
No ay estado que valga contra la muerte.
Este General est&aacute; muy bien fortificado y de n[uest]ra parte poca
esperan&ccedil;a de socorro por aora pues se est&aacute; levantando
gente aqu&iacute; p[ar]a &eacute;l, que ser&aacute; bien poca porq[ue]
lo es toda la que ay en esta prov[inci]a a donde ha llegado asta don <a
 href="/BiographicalindexO-Z.html#Torre">Ant[oni]o de la Torre</a> de
la chancill[er&iacute;]a de V[alladol]id y a sacar granos con q[ue]
quedava todo acabado porque el a&ntilde;o es cort&iacute;ssimo de pan.
Yo sirvo con cinco mill f[anega]s de trigo y cebada y luego me piden
diez mill compradas de trigo a menos de la tasa valiendo a mucho
m&aacute;s de la tassa a los que la pudieren exceder<a
  id="n12" href="#footnote12" class="sup" >12</a>. La principal
esperan&ccedil;a q[ue] ten&iacute;an los feligresses era esto. Dios lo
remedie.
Haga vm en esto lo que fuere servido yo le pago de mui buena gana de
valde [<i>l&eacute;ase</i> balde] y lo mismo hacemos con el medico
gracias a n[uest]ro sr.<a  id="n1" href="#footnote13" class="sup" >13</a><a
 id="n13"></a>
En la pasada me pregunt&oacute; vm si hav&iacute;a ordenes p[ar]a el
7e, dudo si estar&eacute; aqu&iacute;. Y con las advertencias que nos ha
imbiado su Magd en esta materia (muy bien consideradas y justas) se
exercitar&aacute; bien poco el off[ici]o y en este ob[is]pado es
menester esta restricci&oacute;n tanto como en qualq[uier]a otro,
porq[ue] ay muchos sacerdotes y yo no ordenar&eacute; sino con dos
condiciones q[ue] el beneficio pase de cien ducados y el ordenado sea
para Mynistro de almas. Porq[ue] se reconoce el inconveniente en la
multitud sin empleo deste Mynisterio. Y ajust&aacute;ndome a esto se ha
ido proc[ed]iendo hasta aqu&iacute;. Olbideme en la pasada de responder
a este punto.
Sig[&uuml;enz]a 30 de Ag&ordm; de 646.

</p>
</section>
<section id="f132">
<h2> 67. f.132</h2>
<p> 31.8.1646 (T) El correo de las 20 lleg&oacute; jueves a las once y
media de la noche y por tener otra ocupaci&oacute;n for&ccedil;osa y ser
tarde no le despach&eacute; luego, lleba todos quantos papeles
av&iacute;a en un caj&oacute;n que se me entreg&oacute; cerrado de que
nadie ten&iacute;a llave y fue necessario deierrajarle y tengo cierta
ciencia que nadie los ha visto. Av&iacute;a en el mesmo caj&oacute;n
otros trastillos menudos que se redu&ccedil;en a &ccedil;intas y
cosillas de este genero que todas van en el emboltorio con los papeles y
no av&iacute;a otra cosa alguna en el caj&oacute;n fuera de unos
privilegios antiguos en favor del estado de medina celi que quedan solos
en el dicho cajoncillo para imbiarlos al archivo de Medina. Remito
tambi&eacute;n dos cartas que me ha escrito la <a
 href="/BiographicalindexD-N.html#Antonia">Sr&ordf; Do&ntilde;a
Antonia</a><a  id="n14" href="#footnote14" class="sup" >14</a>,
con que a mi quenta no queda otra cosa salvo un pistoletillo que estaba
en el mismo caj&oacute;n, &eacute;ste no le imbio aora, porque soy
informado que un d&iacute;a de estos desvalijaron un correo del Rey
junto a Alcal&aacute;, y no me atrebo a ponerle en ese peligro por ser
(seg&uacute;n se me ha advertido) pieza conocida remitir&eacute; lo a vm
con el Arriero en el primer camino q[ue] hiziere de aqu&iacute;. Faltale
una baquetilla de yerro que ten&iacute;a porque juzgando que era de el <a
 href="/BiographicalindexA-C.html#Medinaceli">Duque</a> se av&iacute;a
apartado de las otras alajas y se le cay&oacute; y no ha parecido en
caso que sea necess[ari]o ser&aacute; f&aacute;cil hazerla ay. No
s&eacute; q[ue] ay m&aacute;s hazer por mi cuenta en esta materia. Y a
no ser gusto de las partes no la comunicara a vm como no lo av&iacute;a
hecho antes, con tener tantas razones de confian&ccedil;a. Ha se
procedido con toda la legalidad que se ha podido sin aver pasado en
nada el orden de las partes a quien toca este negocio, y todo ha pasado
por mi mano sin averlo fiado de secretario ni otra persona hasta
embolber los papeles en la forma que van. Al <a
 href="/BiographicalindexO-Z.html#Suchet">Pe M&ordm; Suchet</a>
escribir&eacute; brebe por no detener m&aacute;s el proprio puesto que
entra en el negocio y me pide remitir a esta carta.
Sig[&uuml;enz]a viernes 31 de Ag&ordm; a las siete y media de la
ma&ntilde;ana.
Llamando al proprio para despacharle asegur&oacute; mucho que no
abr&iacute;a peligro en el pistolete y con el desseo de
desenbara&ccedil;ar el cuidado y de servir con toda promtitud a las
partes se le entregu&eacute; haviendo que se acomodasse no en alforja
sino en un fardetillo en q[ue] va mas dissimulado, en apariencia de que
lleba alg&uacute;n pan para su camino con q[ue] parece no va en peligro
de desvalijarle.
El correo pide q[ue] le anticipe dos horas la llegada aqu&iacute;
respondole que no se puede hazer por la verdad y por la justi[ci]a a
q[ue] se faltar&iacute;a, m&aacute;s supp[lic]o a vm q[ue] se le
dissimule si he tardado algo su llegada, que como s&eacute; que es andar
a pie tengo gran compasi&oacute;n a esta pobre gente, y creo hacen todo
lo que puedan.

</p>
</section>
<section id="ff134-5">
<h2> 68. ff.134-5.</h2>
<p> 29.8.1646 (O) Oi despach&eacute; un proprio a VSI por aver venido el
testimonio que se esperava de San L&uacute;car, y pareci[&eacute;n]dole
al sr. <a href="/BiographicalindexO-Z.html#Pedro_Pacheco">Don Pedro</a>
que conven&iacute;a abreviar el entrego todo lo que se pudiese: quiera
Dios que se acabe con este embarazo. Asta ora no he visto el
testimonio, ni quien fue el que dio el orden, procuravase por cierto
domicilio en C&aacute;diz. El sr. <a
 href="/BiographicalindexO-Z.html#Pedro_Pacheco">Don
Pedro</a> escribi&oacute; aier que no av&iacute;a visto practicada
aquella opini&oacute;n y lo seguro era usar de las dimisorias de VSI
pero si ia est&aacute; hecho para el casso presente no ai que disputar.
Holgareme se aia quedado all&aacute; el pistoletillo y si av&iacute;a
otra alaja de gusto o valor, por el peligro de los caminos viniendo un
hombre solo y a pie y podr&aacute; ser la maior parte de noche. Y con la
carta de VSI se satisfar&aacute;n en el inter&iacute;m que viene con
seguridad.
El <a href="/BiographicalindexO-Z.html#San_Andres">Maiordomo</a>
estuvo aqu&iacute; esta tarde gran rato, y io le tuve mui bueno por lo
que se habl&oacute; de VSI dixo que escribir&iacute;a esta noche y que
se partir&iacute;a ma&ntilde;ana a las Boadillas.
En la carta que recib&iacute; oi del sr. <a
 href="/BiographicalindexA-C.html#Medinaceli">Duque de Medina</a> con el
extraord[inari]o de 25 deste mes, dice que por quedar con la armada del
enemigo a cuestas no se puede alargar. No sab&iacute;an en el correo
maior con que paraje estava solo dixeron que los galeones av&iacute;an
salido y se volvieron. La plata se va subiendo aqu&iacute; y si dura
esta detenci&oacute;n subir&aacute; m&aacute;s cada d&iacute;a.
Oi llev&eacute; la carta que ven&iacute;a para mi s&ordf; la <a
 href="/BiographicalindexD-N.html#Catalina">Condessa Duquessa de
Olivares</a> y la entr&oacute; D. <a
 href="/BiographicalindexO-Z.html#Oriar">Fran[cis]co de Oriar</a> que
creo no se dexa ver sino de solas las se&ntilde;oras despu&eacute;s de
la muerte de su madre. Oi dixeron que su Magd sal&iacute;a de Zaragoza
y se acercava al ex&eacute;rcito, y se dispon&iacute;a el socorro de
L&eacute;rida a prissa porque <a
 href="/BiographicalindexD-N.html#Arcur">Arcur</a> no se descuida en
procurar gente y en que los catalanes le assistan Dios ser&aacute;
servido que no le aprobeche.
Estoi con cuidado si han acudido por el trigo y cevada que VSI
offreci&oacute; para el ex&eacute;rcito, con la ocasi&oacute;n del
socorro, y espero que ha de ser lo que m&aacute;s se ha de lograr.

</p><p>(T) El Proprio lleg&oacute; aqu&iacute; jueves a las once y media de la
noche, y le despach&eacute; a la ma&ntilde;ana el jueves. Lleb&oacute;
todo quanto av&iacute;a ac&aacute; de papeles, pistoletas, y otros
trastillos cosido todo y liado en buena forma y el mozo asegur&oacute;
mucho llebarlo a buen recaudo, junt&aacute;ndose con el correo del parte
de su Magd en Torremocha q[ue] est&aacute; dos leguas de aqu&iacute;.
Llebalo en forma de fardelillo de comida con q[ue] parece que iba bien
disimulado y el hombre no lleba appariencia ni presumaci&oacute;n de
din[er]o. Estoy con cuidado hasta saber que ha llegado.
Pareciome concluir con ello de una vez por que no parezca que se
difficulta y puesto que habr&aacute; de imbiarse, poca diferencia de
riesgo ay entre correos  y Harieros.
Llebaba animo de andar de d&iacute;a.
Oy he recibido carta del <a
 href="/BiographicalindexO-Z.html#San_Andres">May[ordo]mo</a> que me
ha sacado del cuidado que ten&iacute;a de su salud.
El jueves en el pliego de vm remit&iacute; carta para <a
 href="/BiographicalindexD-N.html#Catalina">su Ex&ordf;.</a>
Tambi&eacute;n he escrito a <a href="/BiographicalindexD-N.html#Haro">su
Marido</a> el pessame el de <a
 href="/BiographicalindexO-Z.html#Duchess_Lerma">mi s&ordf; la de
Lerma</a> no pareci&oacute; tan necess[ari]o.
Ya se est&aacute;n librando 4V fs de cebada y mill de trigo porque las
otras mill de trigo se convierten en dos mill de cebada porq[ue] assi me
lo manda su Magd diziendo que perecen los cavallos de hambre. Y en
quanto a comprar quiere tomar este oidor mucha quantia a menos de la
tassa que por lo que a m&iacute; tocare es otra especie de limosna q[ue]
no ser&aacute; poca quantia siendo lo que pide tanto. He le advertido
que a los q[ue] no lo dieren graciosamente no podr&aacute; bajar de su
justo valor.
Tambi&eacute;n me pidi&oacute; Su Magd que comprasse cierta quantia de
juros en plata sobre los dos por ciento donde quisiesse yo escojer.
Respond&iacute; que yo no ten&iacute;a fin de fundaciones qu[an]do las
necessidades de pobres presentes son tantas. y en las de Su Magd siempre
he servido sin inter&eacute;s proprio. Y lo har&eacute; quando pueda sin
que su Magd se deshaga de Su Real hacienda.
Sig[&uuml;en]za 1 de 7e.
</p>
</section>

<div id="footnotes">
<p>
</p>
<p><a id="footnote1" class="sup"  href="#n1">1</a>
 . This seems to have been a common female practice in the
Royal Palace, which must have made life fairly uncomfortable for Philip.
See Robert Stradling, <i> Philip IV and the Government of Spain
(1621-1665), </i>Cambridge, 1988.</p>
<p><a id="footnote2" class="sup"  href="#n2">2</a>
 . It was essential to avoid any whiff of scandal.</p>
<p><a id="footnote3" class="sup"  href="#n3">3</a>
 . Friar Pedro has written a note in the margin here which
reads: Ha sido dicha q[ue] su Ex&ordf; me ubiesse prevenido mucho antes
en esta intenci&oacute;n sin dependencia, ni imaginaci&oacute;n deste
casso p[ar]a se ayan despachado con motivo conveniente.</p>
<p><a id="footnote4" class="sup"  href="#n4">4</a>
 . The first tonsure. The tonsure is a sign that somenone is
dedicated to the Church, like taking the Crown, which is called the
first tonsure. The bishop cuts the hair with five scissor cuts and the
fifth one is in the middle. It has a mystical significance showing that
the wearer has to distance himself from all superfluous and vain things.</p>
<p><a id="footnote5" class="sup"  href="#n5">5</a>
 .  This was a benefice as Archpriest, given by Oviedo&#8217;s uncle
Bernardo de Oviedo. See my article &#8220;Un h&aacute;bito para Luis&#8221; for a
detailed description of the process of establishing Luis.</p>
<p><a id="footnote6" class="sup"  href="#n6">6</a>
 . Dimisory papers allow someone to take orders in another
diocese not his/her own.</p>
<p><a id="footnote7" class="sup"  href="#n7">7</a>
 . These lawsuits concerned Olivares&#8217; inheritance and were
principally between In&eacute;s de Z&uacute;&ntilde;iga, Luis de Haro
and Medina de las Torres.</p>
<p><a id="footnote8" class="sup"  href="#n8">8</a>
 . I think this is a combination of <i>repetir </i> and <i>retenci&oacute;n.</i></p>
<p><a id="footnote9" class="sup"  href="#n9">9</a>
 . This must be a reference to the Council of Trent because in
neither of the councils which were held in Toledo in the sixteenth
century were there more than 3 sessions. It could be that Toledo refers
to a person rather than a place. See <i>Diccionario de historia
eclesi&aacute;stico de Espa&ntilde;a</i>, Vol.1, Madrid, 1972,
Concilios, p. 572.
Chapter 8 of the Council of Trent states the following: &#8220;Las
ordenaciones se realizar&aacute;n en la iglesia catedral durante los
tiempos del a&ntilde;o fijados por el derecho en presencia de los
can&oacute;nigos o, si se celebran en otra iglesia, en presencia del
clero del lugar y en la iglesia principal. Cada uno ser&aacute; ordenado
por su proprio obispo o, en caso de imposibilidad, con cartas
testimoniales [dimisorias] de su obispo.&#8221; L. Cristiani, &#8220;Trento&#8221; in <i>Historia
de la Iglesia</i>, dir. Agust&iacute;n Fliche, Vol, XIX, 1976, p. 238.</p>
<p><a id="footnote10" class="sup"  href="#n10">10</a>
 . Read <i>heno</i>. It is a symbol of tranisitory things
which are green today and tomorrow become dry, carnal sins which will
end up in hell.</p>
<p><a id="footnote11" class="sup"  href="#n11">11</a>
 . Quoting theology as a layman (Medinaceli) to one of the
most noted theologians in the Monarchy (Tapia) was not likely to be well
received. Friar Pedro was firmly of the opinion that people should stick
to commenting on matters within their particular expertise.</p>
<p><a id="footnote12" class="sup"  href="#n12">12</a>
 . As a bishop friar Pedro would not sell at more than the <i>tasa.</i></p>
<p><a id="footnote13" class="sup"  href="#n13">13</a>
 . This is a reference to paying the lawyer without using him.
A similar idea that we have to paying car insurance nowadays - we hope
never to have to use it.</p>
<p><a id="footnote14" class="sup"  href="#n14">14</a>
 . There is a note in the margin here which reads: Tambien
remito una del Pe Suchet. Las otras de su Pd creo las he quemado como lo
hago de las que pueden tener algun inconveiente si alg[un]a pareciere o
la quemar&eacute; o remitir&eacute;. Y con las q[ue] de ac&aacute;
havido p[ar]a Roman X&ordf; ser&iacute;a bien se hiziesse lo mismo.</p>
</div>
</div>
<div id="clipboard">
</div>
<div id="footer">
<ul>
<li class="back"><a href="/letters/cartasjul46.html">Back to July 1646</a></li>
<li class="up"><a href="#August_1646">Back to Top</a></li>
<li class="forward"><a href="/letters/cartassep46.html">On to September 1646</a></li>
</ul>
</div>
</div>
</div>
<script type="text/javascript" src="http://factionalpolitics.com/js/jquery-1.9.1.min.js"></script>
<script type="text/javascript" src="http://factionalpolitics.com/js/letters.js"></script>
</body>
</html>
