<!DOCTYPE html>
<html>
<head>
<meta http-equiv="content-type"
content="text/html; charset=ISO-8859-1">
<meta name="description" content="Transcribed letters from 17th Century Spain 
	offering an insight into factional politics in the court of Philip IV."/>
<title>Correspondence for February 1646</title>
<link rel="stylesheet" type="text/css" href="/css/layout.css">
<script type="text/javascript" src="http://factionalpolitics.com/js/modernizr.js"></script>
</head>
<body>
<div class="container">
<div id="popup_template">
<p class="popup_title"></p>
<p class="popup_content"></p>
</div>
<div class="overlay"></div>
<div id="header">
<div  id="banner_bar">
<a class="email" href="mailto:drvjohnson@zoho.com">email</a>
<h1>FACTIONAL POLITICS IN THE COURT OF PHILIP IV OF SPAIN</h1>
</div>
<h1><a href="/">Correspondence of Friar Pedro de Tapia,
Bishop of Sig&uuml;enza and Don Francisco de Oviedo, Secretary to the
King, 1646-7</a></h1>
</div>
<div id="main">
<h2 class="heading" id="February_1646">February 1646</h2>
<nav>
<a class="prev"></a>
<a class="next"></a>
</nav>
<div id="content">

<p><a href="/">Return
to Contents</a></p>


<section id="ff19-20">
<h2> 10. ff. 19-20</h2>
<p> 3.2.1646(O) El lunes a las siete de la ma&ntilde;ana lleg&oacute; la
nueva de la venida de los galeones, que ha sido gran misericordia de
Dios. Dicen la dio a Su Magd el <a
 href="/BiographicalindexD-N.html#Castrillo">sr Conde de Castrillo</a>
estando en el coche para irse a el Escurial [<i>sic</i>] a una
monter&iacute;a [<i>l&eacute;ase</i> caza] de lobos, con que ir&iacute;a
con m&aacute;s gusto. Todos tienen por cierto que el sr. <a
 href="/BiographicalindexA-C.html#Medinaceli">Duque de Medina</a> fue quien
enbi&oacute; el aviso, y algunos han estra&ntilde;ado q[ue] estando el
sr. <a href="/BiographicalindexD-N.html#Haro">Don Luis de Haro</a> en
C&aacute;diz, quisiesse ganarle la bendici&oacute;n: bien me parece, que
tendr&iacute;a a no hacerle disgusto; estando tan corrientes como
escribe.
Del <a href="/BiographicalindexO-Z.html#San_Andres">Maiordomo</a>
recib&iacute; oi essa carta que VSI se servir&aacute; de mandar que se
vuelva para la quenta y emb&iacute;a dos letras de la cantidad que dice,
y quedan ia acetados esta noche el aviso del recibo me he holgado
infinito que cierto estava con  mucho cuidado.
Estos d&iacute;as han tra&iacute;do tres partidas de los Boadillas y
800 Rs los carboneros de que llevaron recibo. Parte de la letra de los
12 V Rs hice traer los seis a cassa y con la paga de<a
 href="/BiographicalindexA-C.html#Aguirre"> Juan de Aguirre</a> solo faltan
para cobrar 3V 200 Rs que los detengo por si VSI libra alguna parte como
la del colejio de Alcal&aacute; o no supuesto que  ia a&uacute;n
despu&eacute;s de venida la bula dar&aacute;n tiempo. Quise traer las
seis mill Rs por no tener tanto dinero fuera corre contingencia de un
accidente.
Al cesionario de <a href="/BiographicalindexO-Z.html#Zapata">D.
Fran[cis]co y Don Diego Zapata </a>di la carta y habl&eacute; porque me
pic&oacute; la prissa de la cobranza y la falta de estilo. &Eacute;l
dixo que escribir&iacute;a a VSI y av&iacute;a escrito tres cartas y
porque no ten&iacute;a de firmar o que VSI le recibi&oacute;, y me
holgara deveseor venirle con ello cerrase qu[en]ta. Aquellos ss estavan
mui alazados [<i>l&eacute;ase</i> alzados, rebeldes] y que &eacute;l no
av&iacute;a de esperar a San Juan. Estava bien servido de que el sr. <a
 href="/BiographicalindexA-C.html#Palermo" class="first_mention">D. Fer[nan]do de Andrade</a> les
hizo gastar m&aacute;s de tres mill Rs para cobrar, dixele que si se
dava tanta prissa que av&iacute;a hecho mui bien.
Aier lleg&oacute; esse pliego del Sr. <a
 href="/BiographicalindexA-C.html#Medinaceli">Duque
de Medina</a> y dice queda con un catarro que no sabe de s&iacute;, y
mui agradecido de la preheminencia que VSI ha dispuesto en la yglesia al
Abbad de Medina.<a id="n1" href="#footnote1" class="sup" >1</a> 
La mem[ori]a que va con &eacute;l es de un criado de <a
 href="/BiographicalindexA-C.html#Bosque" class="first_mention">Don Ant[oni]o del Bosque</a>
es gran se&ntilde;or m&iacute;o. El procurador<a
 id="n2" href="#footnote2" class="sup" >2</a> informava al
provisor<a id="n3" href="#footnote3" class="sup" >3</a>.
VSI se sirva de mandarle que mira el negocio con particular cuidado que
ac&aacute; est&aacute;n a la mira y el sr. <a
 href="/BiographicalindexO-Z.html#Nuncio">Nuncio</a> y Auditor<a
 id="n4" href="#footnote4" class="sup" >4</a> son grandes amigos
de su amo.
Las cartas de aier dicen que el sr. <a
 href="/BiographicalindexO-Z.html#Sandoval">Car[dena]l Sandoval</a> por
estar diciendo por los arroios el sr <a
 href="/BiographicalindexD-N.html#Altamira">Conde de Altamira</a> 16 leguas
de Ja&eacute;n, no av&iacute;a tomado resoluci&oacute;n asta que
llegasse, y sus confidentes escriben que a lo que no le obligare la
conciencia no le obligar&aacute;n respetos humanos.
Dicen le cargan 40 V ds de pensi&oacute;n para el sr. <a
 href="/BiographicalindexA-C.html#Juan_de_Austria" class="first_mention">D. Juan de Austria</a><a
 href="/BiographicalindexA-C.html#Juan_de_Austria"> </a>sobre los 30 V que
tiene con calidad que los que vacaren destos 30 V se apliquen al sr. D.
Juan y hacen el computo 70 V ds de pensi&oacute;n. El subsidio y
escussado<a id="n5" href="#footnote5" class="sup" >5</a>
y dem&aacute;s cargos que todo se cobrara con puntualidad y la baja que
ha dado de frutos, ser&aacute; mui poco lo que vendr&aacute; a quedar al
Ar&ccedil;obispo.
En Zaragoza, escriben est&aacute; presso por la Inquisici&oacute;n uno
que dice el Rei ungido por un profeta y otros que le siguen.
Del <a href="/BiographicalindexD-N.html#Orange" class="first_mention">Pr&iacute;ncipe de
Orange</a> dicen que es muerto sino es que sea lo de las treguas.
El sr. <a href="/BiographicalindexD-N.html#Infantado">Duque del Infantado</a>
me dixo que le av&iacute;a escrito su primo como enbi&oacute; a VSI la
llave del archivo para aquellos papeles. Un tercio o coronel&iacute;a [<i>l&eacute;ase</i>regimiento
de infanter&iacute;a] han dicho levanta aqu&iacute; el sr. <a
 href="/BiographicalindexD-N.html#Castrillo">Conde de Castrillo</a>, temen
los soldados pl&aacute;ticos no se vengan los pocos que han quedado en
Catalu&ntilde;a y est&aacute;n alojados en la Rioja.... (Incomplete.)

</p><p>(T) Muy buena nueva es &eacute;sta si se gasta como conviene.
<a id="n6" href="#footnote6" class="sup" >6</a>
He escrito al sr. <a
 href="/BiographicalindexD-N.html#Haro">Don
Luis de Haro</a> largo respondiendo a su carta. Y Su Ex&ordf; escribe a
Su Magd en las materias con verdad y pureza. El sr. <a
 href="/BiographicalindexA-C.html#Medinaceli">Duque de M[edi]na</a> no me
dize de los Galeones no abr&iacute;an llegado qu[an]do escribi&oacute;.
Bien creo q[ue] no faltar&iacute;a a la atenci&oacute;n debida en el
aviso.
Del <a href="/BiographicalindexO-Z.html#San_Andres">May[ordo]mo</a>
tambi&eacute;n tengo carta anda m&aacute;s despacio de lo q[ue] yo
quisiera.<a id="n7" href="#footnote7" class="sup" >7</a>
El despacho de aquellos frutos buelbo acemetir su carta.
Voyme deteniendo en la paga del collegio por si nos hallamos apresados
con las mesadas. Y con algunas pensiones q[ue] un cession[ari]o de <a
 href="/BiographicalindexD-N.html#Murrioyerro" class="first_mention">Murioyerro</a> ha
acudido al sr. <a href="/BiographicalindexO-Z.html#Nuncio">Nuncio</a> sobre
una rata de Segovia sin hablarme palabra y don <a
 href="/BiographicalindexO-Z.html#Vacangel" class="first_mention">Gabriel Vacangel</a> me
ha escrito sobre otra tambi&eacute;n de all&iacute;, y otra el sr. <a
 href="/BiographicalindexA-C.html#Camporredondo" class="first_mention">don Ant[oni]o de
Camporredondo</a> y el de los Zapatas me responde confessando que por
estar en la cama no firm&oacute; y con todo eso remito a vm su carta sin
firma. Haze instancia que se le ha de pagar luego la paga de navidad y
si fuere raz&oacute;n y estilo le har&aacute; presentando primero que se
le pague nada sus derrechos y viniendo a cobrar aqu&iacute;<a
 id="n8" href="#footnote8" class="sup" >8</a> a los
pla&ccedil;os q[ue] fuese raz&oacute;n seg&uacute;n el estilo deste
ob[is]pado y es conocida aqu&iacute; la importunidad del cession[ari]o
seg&uacute;n dizen ministros de los antecessores. Dize en su carta q[ue]
en pagando le mostrar&aacute; los derechos. Llev&aacute;ndolo assi
parece q[ue] le abr&aacute; de coartar la cobran&ccedil;a lo q[ue] no
cuesta a los q[ue] cobran de m&iacute;.
El sr. <a href="/BiographicalindexA-C.html#Palermo">don Fer[nan]do</a>
cumplir&iacute;a muy bien. A m&iacute; me toca cumplir como se haze con
toda justificaci&oacute;n sin causarles retardaci&oacute;n ni costa
alguna, sino es q[ue] se quiera meter en ella sin causa. Todo esto digo
por si vm le viere y m&aacute;s estando embargadas estas pensiones con
poder de los principales.
Vm le respondi&oacute; muy bien supponiendo q[ue] el sr. <a
 href="/BiographicalindexA-C.html#Palermo">don
Fer[nan]do</a> no le har&iacute;a injusticia.
Aunq[ue] a <a href="/BiographicalindexA-C.html#Medinaceli">su Ex&ordf;</a>
le parece que es honrra del cabildo de esta st&ordf; iglesia dar la
poss[ici&oacute;]n al Abbad de Medina en la forma q[ue] se ha dispuesto,
les parece al Cabildo q[ue] han hecho una gran demonstraci&oacute;n y
q[ue] nunca creyeron se pudiera ven&ccedil;er esta dificultad.
Advertir&eacute; al Provissor en este negocio y que lo mire con toda
attenci&oacute;n.
Mucho le reparar&aacute; en tanta pensi&oacute;n. Est&aacute; con la
del govierno tan dilatado y trabajoso, ser&aacute; toda la dignidad
pensi&oacute;n.<a id="n9" href="#footnote9" class="sup" >9</a>
Si fuera elecci&oacute;n &eacute;sta no entrar&aacute; sin
pensi&oacute;n en el tiempo q[ue] corre.
Esta llave pende de ir yo personalm[en]te a Medina porq[ue] no se fia
de otra mano y la assistencia de los neg[oci]os y del t[ie]mpo que
comien&ccedil;a no da lugar a salir de prop&oacute;sito como parece
q[ue] pide la decencia pues esto ha de ser con ocasi&oacute;n de
visitar, q[ue] ir a solo sacar un papel de un arca, ni al sr. <a
 href="/BiographicalindexA-C.html#Medinaceli">Duq[ue] de Medina</a> ni a
nadie a parecido factible y con esa suposici&oacute;n me la imbi&oacute;
Su Ex&ordf;.<a id="n10" href="#footnote10" class="sup" >10</a> 
Sig&ordf; 3 de febrero de 646.


</p>
</section>
<section id="ff21-22">
<h2> 11. ff.21-22</h2>
<p> 3.2.1646 (O) Con la venida de los galeones se alatar&aacute; el sr.<a
 href="/BiographicalindexD-N.html#Haro"> Don Luis de Haro</a> para lo que
falta del apresto de la armada. Dec&iacute;a el sr. <a
 href="/BiographicalindexO-Z.html#Luis_Ponce">D. Luis Ponce</a> que lo que
dava mas cuidado es la poca gente que ai para la mariner&iacute;a. El
lunes vendr&aacute; relaci&oacute;n ajustada de lo que vine en los
galeones para Su Magd y particulares, que aora por maior dicen que cinco
millones.
Oi llev&eacute; el pliego en cassa de mi sr&ordf; <a
 href="/BiographicalindexD-N.html#Catalina">la Condessa Duquessa de Olivares</a>
y se le di a <a href="/BiographicalindexO-Z.html#Oriar" class="first_mention">don Fran[cis]co
de Oriar</a> que me dixo aqu&iacute; vendr&aacute; la respuesta para <a
 href="/BiographicalindexD-N.html#Haro">D. Luis</a> mi sr. tambi&eacute;n, y
mi sr&ordf; que vm. la perdone por estar ocupada.
El pliego para el sr. <a href="/BiographicalindexA-C.html#Medinaceli">Duque
de Medina</a> enbiar&eacute; el martes y cierto que me parece que
q[uan]do no van cartas de VSI si enbien las m&iacute;as grande
desabrigo. La estafeta passada remit&iacute; un pliego de Su Ex&ordf; y
la carta del <a href="/BiographicalindexO-Z.html#San_Andres">Maiordomo</a> y
avis&eacute; a VSI como quedavan acetando las dos letras y que de la de
los 12 V Rs av&iacute;an tra&iacute;do a cassa seis y solo faltavan de
cobrar 3V200.
Oi estuve con el s[ecreta]rio <a href="/BiographicalindexA-C.html#Aguirre">Juan
de Aguirre</a> viniendo letras para las messadas que si la paga
av&iacute;a de ser presso no se dispondr&iacute;a del dinero pero que si
av&iacute;a de tardar mucho que a VSI le apretavan otras deudas y como
aora empezavan a caer los frutos y se hallava sin caudal para pagar le
convertir&iacute;a en ellos. Dixo que otros veces este dinero
hab&iacute;a de estar depositado en <a
 href="/BiographicalindexO-Z.html#Vicente">Sebasti&aacute;n Vicente</a> asta
que venga el breve de la aplicaci&oacute;n y tan seguro y m&aacute;s
estava en poder del obispo o vm. Ense&ntilde;ome la bula de las messadas
para que viera que estavan concedidas todas, los que corrieron desde que
se acab&oacute; el termino y los que corrieron en diez a&ntilde;os, y
las consultas para la applicaci&oacute;n porque <a
 href="/BiographicalindexA-C.html#Pope">Su Sant[ida]d</a> dice que las
concede para los gastos de la guerra y Su Magd que gasta mucho
m&aacute;s en ella que los eccessos que se aplican, y &eacute;ste le
quiere adjudicar a la paga de la capilla y sobre esto esperan el breve.
<a id="n11" href="#footnote11" class="sup" >11</a>
Todo este mes tardavan las dos letras de Segovia en cobrarse conforme
esto VSI se servir&aacute; de mandar lo que se ha de hacer.
Su Magd Dios le guarde, ha ido esta tarde a San Blas con el
Pr&iacute;ncipe n[uest]ro sr., la sr&ordf; Infanta y <a
 href="/BiographicalindexD-N.html#Duchess_Mantua" class="first_mention">Duquesa de Mantua</a>.
Dicen ha de estar para la segunda semana de quaresma en Zaragoza, y si
es cierto se puede empezar a disponer la diligencia del camino, y afe[r]
que av&iacute;a bien que hablar sobre ella.
Oi se ha dicho que <a href="/BiographicalindexO-Z.html#Silva" class="first_mention">D.
Phelippe de Silva</a> es muerto con que ser&aacute; fuerza poner
quien gobierne las armas de Catalu&ntilde;a.
Del sr. <a href="/BiographicalindexO-Z.html#Sandoval">Car[dena]l Sandoval</a>
no se sabe cossa cierta aunque se dicen muchas mentiras.
Estos d&iacute;as se av&iacute;a dicho que el sr. <a
 href="/BiographicalindexD-N.html#Haro">D. Luis de Haro</a> vendr&iacute;a
aqu&iacute; de mediado este mes, pero en su cassa no saben tal
seg&uacute;n dicen los criados. El sr. <a
 href="/BiographicalindexD-N.html#Castrillo">Conde de Castrillo</a> en
opini&oacute;n de todos es quien en su ausencia lo dispone todo.
Lo de las treguas se ha callado<a id="n12"
 href="#footnote12" class="sup" >12</a>, han dicho de quatro
can&oacute;nigos de Barcelona que embi&oacute; el de Arcur a Francia
pero esto es nada, porque todos los soldados hablan mal de la guerra de
Catalu&ntilde;a y rehussan el ir a servir all&aacute;. Dios nos
d&eacute; la paz.

</p><p>(T) No har&aacute; da&ntilde;o su presencia para evitar algunas fraudes
q[ue] dicen suele aver en la desembarcaci&oacute;n de las flotas.
<a id="n13" href="#footnote13" class="sup" >13</a>
Quiera Dios que se aproveche bien y que se disponga bien esta
campa&ntilde;a que para todo ay poca gente, y los que vienen de
Arag&oacute;n temen el suceso de este verano. Aqu&iacute; ha llegado un
Alcalde de hijosdalgo de Vall[adoli]d a quintar y con cada soldado 50 Rs
de plata todo se puede llebar si se aprovecha, aunq[ue] la gente es tan
poca y los lugares tan pobres que ha de quedar la tierra arto
desbaratada y aun casi se va anichilando [<i>l&eacute;ase</i>
aniquilando].
El tiempo es tan limitado q[ue] si no es neg[oci]o for&ccedil;oso no
puedo escribir al <a href="/BiographicalindexA-C.html#Medinaceli">Duque</a>
y alg[un]as veces van por el correo de aqu&iacute;.
La del <a href="/BiographicalindexO-Z.html#San_Andres">May[ordo]mo</a>
remit&iacute; a vm el pasado. Ya que est&aacute; el dinero de las
mesadas holgar&aacute; que nos desembara&ccedil;&aacute;ramos de
&eacute;l haciendo esa paga, que es la m&aacute;s embara&ccedil;o[sa]
nos da por la obligaci&oacute;n de ponerlo ay [<i>l&eacute;ase</i>
ah&iacute;] y yo siento mucho el que vm. recibe, y siendo assi que en
todo lo dem&aacute;s supp[li]co a vm y recibo la mrd q[ue] me haze con
desaogo. En esta materia de la moneda nunca puedo despedir el
encogimiento porque me parece muy penosa. Y assi si le pareciere a vm
imbiarlo en casa del depositario y pues nos den seguro recibo. Lo
tendr&aacute; por descanso.
Murioyerro tiene cedida la pensi&oacute;n dese q[ue] en el<a
 href="/BiographicalindexD-N.html#Montealegre" class="first_mention"> ldo. Alonso de Montalegre</a>
y ha acudido al sr. <a href="/BiographicalindexO-Z.html#Nuncio">Nuncio</a> a
pedir mandamy[en]tos por cierta rata q[ue] dize se le debe sin averme
avisado ni pedido cosa alguna sobre lo qual me escribe el sr. <a
 href="/BiographicalindexO-Z.html#Nuncio">Nuncio</a>,
cierto que estra&ntilde;a mucho esta manera de obrar siendo tan puntual
en pagar. Al punto se le pagar&aacute; si tubieramos aqu&iacute; la
raz&oacute;n m&aacute;s tiene la el <a
 href="/BiographicalindexO-Z.html#San_Andres">May[ordo]mo</a> en Seg[ovi]a
q[ue] est&aacute; cargado de pagar todo lo que all&iacute; toca y
acudiendo all&aacute; se le pagar&aacute;, temo no imbie aqu&iacute;
alg&uacute;n executor porque ser&iacute;a for&ccedil;oso alargarse hasta
traer el ajustamiento de Seg[ovi]a. Escribole dos letras. Supp[li]co a
vm le hable para q[ue] acude al <a
 href="/BiographicalindexO-Z.html#San_Andres">May[ordo]mo</a>
a saque [sacar] de &eacute;l el ajustamiento y yo le tengo escrito y le
buelbo a escribir aora para q[ue] imbiando despachos se le pague, pero
es necess[ari]o advertir q[ue] suele cederlas a otro.<a
 id="n14" href="#footnote14" class="sup" >14</a> 
Como tambi&eacute;n la del <a
 href="/BiographicalindexO-Z.html#Tribulcio" class="first_mention">Card[ena]l Tribulcio</a> de
2V Rs dixe <a href="/BiographicalindexD-N.html#Pedro_Maria" class="first_mention">Pedro M&ordf;</a>
tiene cessi&oacute;n. Y en esta estafeta recibo cartas de Juan Baptista
de S. Holioap<a id="n15" href="#footnote15" class="sup" >15</a>
y de un Abbad agente del Car[dena]l que residen en esa Corte en q[ue]
dizen la han de aver por poderes q[ue] tienen del Card[ena]l y se las
responde oy. Sr. a m&iacute; me embara&ccedil;a esto m&aacute;s q[ue] lo
restante del govierno. Y aunque dizen que se ha de pagar una paga en
otra, pienso pagar como se fuere cobrando. Y que se ponga aparte
din[er]o para las pagas como ageno aunq[ue] nos apretamos, porq[ue] si
lo dilato aunq[ue] sea con justificaci&oacute;n me parece q[ue] traigo
en los hombros estatuas de plomo y no las puedo echar de m&iacute;. La
dificultad de hazer esto parece q[ue] es aora a la entrada como ay
m&aacute;s cargas y menos frutos, pero haremos todo lo que se pudiere.
Supp[lic]o a vm se informe del secret[ari]o <a
 href="/BiographicalindexA-C.html#Aguirre">Aguirre</a> si de las pensiones
de los Cardenales se les ha de bajar el subsidio como a los dem&aacute;s
y qui&ccedil;a le escribiremos sobre eso. Digo sr. que me parece que se
paguen las mesadas aunq[ue] se pase trabajo si a vm no le pareciere otra
cosa.
Bien holgar&aacute; q[ue] vm me diera las advertencias sobre este punto
[la jornada del Rey] por si se pudiesse obrar algo en &eacute;l.
Ac&aacute; tambi&eacute;n av&iacute;a corrido, algunos d&iacute;as ha,
la muerte de don <a href="/BiographicalindexO-Z.html#Silva">Ph[elip]e</a>
que av&iacute;an avisado de Arag&oacute;n. Y algunos soldados q[ue]
pasan por aqu&iacute; de Flandes dizen q[ue] si no traen a <a
 href="/BiographicalindexO-Z.html#Picolomini">Picolomini</a> y le dexan
obrar no tiene remedio lo de Catal[u&ntilde;]a.
No parece que se cobija [Luis de Haro] tan presta venida de la carta
que me escribi&oacute;.
[Castrillo] &Eacute;sta tengo por cierto, y que siempre tendr&aacute;
mano m&aacute;s que su sobrino porq[ue] es m&aacute;s activo, aunq[ue]
la voluntad creo es m&aacute;s al segundo.
Supp[lic]o a vm mande remitir esa carta al <a
 href="/BiographicalindexO-Z.html#San_Andres">May[ordo]mo</a>.
Sig&ordf; 8 de febrero de 1646.


</p>
</section>
<section id="ff23-24">
<h2> 12. ff. 23-24</h2>
<p> 10.2.1646 (O) La nueva de los galeones ha sido mui buena para todos,
aunque diga un ministro de hacienda que a su Magd le estuviera mejor que
no huvieran venido, por lo poco que le traen, y con la esperanza de lo
que av&iacute;an de traer, se hicieran mejor los assientos. Quien dice
esto no mira sino a lo que viene para gastar, pero no al modo como se
gasta que es lo importante, como VSI advierte.
Su Magd Dios le guarde dicen viene esta noche de Aranjuez, y que para
26 deste mes ser&aacute; la jornada han llegado a hablar en si el
Pr&iacute;ncipe n[uest]ro sr. se quedar&aacute; por la aversi&oacute;n
que tiene a Zaragoza, y dudan que Su Magd. le quiera apartar de su lado.
<a id="n16" href="#footnote16" class="sup" >16</a> 
La carta del <a href="/BiographicalindexO-Z.html#Valencia" class="first_mention">Padre Prior</a>
llev&eacute; esta tarde, y entre otras cossas dixo q[ue] el M&ordm; <a
 href="/BiographicalindexD-N.html#Jil_Gz" class="first_mention">Jil Gonz&aacute;lez</a> le
av&iacute;a dicho que escrib&iacute;an de Roma que <a
 href="/BiographicalindexA-C.html#Pope">Su Sant[ida]d</a> reparava en la
confirmaci&oacute;n de <a href="/BiographicalindexD-N.html#Jeneral_Comp" class="first_mention">Jeneral
de la Compa&ntilde;&iacute;a</a> asta ajustar algunos puntos y entre
ellas, que tuviessen choro como los dem&aacute;s religiones y hiciessen
profesi&oacute;n al a&ntilde;o, quitando todos los que hacen
despu&eacute;s y diome a entender que no se segu&iacute;an los
dict&aacute;menes del <a href="/BiographicalindexD-N.html#Confessor" class="first_mention">P.
Confessor</a>.
D&iacute;cese por cierto que Su Magd ha mandado venir al sr. <a
 href="/BiographicalindexD-N.html#Leganes" class="first_mention">Marqu&eacute;s de
Legan&eacute;s</a> y se presume que es para encargarle las armas de
Catalu&ntilde;a y el sr. <a href="/BiographicalindexA-C.html#Salinas" class="first_mention">Marqu&eacute;s
de Salinas</a> y otros muchos dicen que los de Badajoz se dan al sr. <a
 href="/BiographicalindexA-C.html#Medinaceli">Duque de Medina Celi</a>,
como el sr. <a href="/BiographicalindexA-C.html#Juan_de_Austria">D. Juan de
Austria</a> va a la Andaluc&iacute;a, y no pod&iacute;an concurrir
juntos;<a id="n17" href="#footnote17" class="sup" >17</a>
aier le escriv&iacute; a Su Ex&ordf; sobre ello, y dixe que no me
atrev&iacute;a a discurrir aunque se me offrec&iacute;an artos
consideraciones.
Mucho m&aacute;s puntual son en las cobranzas de las pensiones los
cesionarios que los propietarios. Heme holgado con la carta del ldo.
estos ss. hijos del <a href="/BiographicalindexO-Z.html#Barajas">Conde de
Barajas</a> por lo que me pass&oacute; con &eacute;l en raz&oacute;n de
la firma, y teniendo hecho embargo los principales que raz&oacute;n ai
para que se le pague a &eacute;l, io pienso hablar al sr. <a
 href="/BiographicalindexO-Z.html#Zapata">D. Franc[isc]o Zapata</a> que es
mui se&ntilde;or m&iacute;o, y informarle de lo que passa, y si puedo
ajustar con su s[ecretar]&iacute;a lo q[ue] ajusto al Agente del sr. <a
 href="/BiographicalindexA-C.html#Palermo">Don Fer[nan]do de Andrade</a> por
otro tanto y fue pagar al sr. Don Fran[cisc]o y dexar al Ireguos sin que
tocase blanca, porque vuelvo a confessar que me ha picado el termino. <a
 href="/BiographicalindexD-N.html#Murrioyerro">Murioierro</a> me
sol&iacute;a hablar en la pensi&oacute;n y se havre tirado todo esto
debe de estar vendido y lo que no fuere mui precisso no ser&aacute; bien
pagarlo aqu&iacute; sino que acudan all&aacute;. El Agente del sr. Don
Fer[nan]do desea mucho que VSI le diera la comisi&oacute;n como la
ten&iacute;a de pagar a los pensionarios, creo ten&iacute;a inteligencia
y aprovechamiento en esto. Si es poco lo que se ha de pagar al sr. Don <a
 href="/BiographicalindexA-C.html#Camporredondo">Ant[oni]o Camporredondo</a>
y Arc&aacute;ngel se pod&iacute;a librar.
Lo de la llave del archivo es materia sin respuesta, aier embi&eacute;
el pliego de VSI al sr. <a href="/BiographicalindexA-C.html#Medinaceli">Duque
de Medina</a> y Su Ex&ordf; dice en el que recib&iacute; el lunes que no
eterio a VSI ni a los dem&aacute;s por aver estado en n[uest]ra s&ordf;
de regla haciendo privadamente las honrras a mi sr&ordf; la Duquessa,
<a id="n18" href="#footnote18" class="sup" >18</a>
y haceme de escribir largo de su mano y del neg[oci]o de <a
 href="/BiographicalindexO-Z.html#Luisico">Luis</a> responde = y se sabe vm
que mi negocio es mas de obligaci&oacute;n, y la que a vm le hago la
mostrar&eacute; siempre en todo g&eacute;nero de ocasiones, y ia vuelvo
a dar prissa sobre este despacho.
Algo m&aacute;s alentados est&aacute;n las dependientes del sr. <a
 href="/BiographicalindexO-Z.html#Sandoval">Car[dena]l Sandoval</a> creiendo
que con el nuevo mandato de Su Magd. ha de acudir. El Domingo en la
noche dicen llegar&iacute;a el correo, y no puede aver venido la
respuesta. Essa carta trajeron esta ... (Incomplete)

</p><p>(T) Mejor y mayor beneficio es de los galeones que merecemos los q[ue]
tenemos a dios tan desobligado como yo. Mas hace como P[adr]e sin mirar
a eso ni a la desatenci&oacute;n de este mynistro. Y a este
g&eacute;nero de fuller&iacute;a tan indigna de mynistros y de otro
nadie.
No falta quien dude de la jornada y cierto que no es menos necess[ari]o
el cuidado este a&ntilde;o q[ue] los pasados. Aqu&iacute; andan con el
ordin[ari]o un consejero de Vall[adoli]d sacando cobradores con alaridos
clamores de la pobre gente q[ue] de la q[ue] sacan ay bien poca y menos
el dinero q[ue] piden. Yo los procuro alentar quanto puedo,
represent&aacute;ndoles el aprieto de Su Magd y la causa tan urgente de
n[uest]ra defensa.
No he sabido a quien han hecho general [del orden de Santo Domingo].
Solo he sabido que los dos P[adr]es <a
 href="/BiographicalindexO-Z.html#Claudio_Pimentel" class="first_mention">Pimenteles</a> han
pasado a Roma y parece que es argumento que est&aacute;n en alg&uacute;n
cuidado all&aacute;.
No he entendido hasta ora este art[&iacute;cul]o del sr. <a
 href="/BiographicalindexA-C.html#Medinaceli">Duque de M[edi]na</a> mas no
parece fuera de poderse presumir. Holgare oyr a vm lo que siente.
[Badajoz]
Ya me lo significo en M[adri]d y yo se lo negu&eacute;, no es bien
q[ue] nadie gane en esta negociaci&oacute;n pues yo he de pagar
enteram[en]te y podr&aacute;n los acreedores lograrlo lleb&aacute;ndolo
en letras o como mejor les estubiera pues nosotros no les hemos de
llebar nada. [Don Fernando]
Tiene el <a href="/BiographicalindexO-Z.html#San_Andres">May[ordo]mo</a>
las qu[en]tas y raz&oacute;n de estas pensiones en Segovia, si
all&iacute; no se ajusta, no se puede pagar. Ya le he escrito dos cartas
sobre esta materia.
Bien necess[ari]o era escribir a Su Ex&ordf; m&aacute;s el d&iacute;a
ha sido muy ocupado y ya es muy tarde y es for&ccedil;osso dilatarlo.
Assi lo podr&aacute; vm dezir. Ac&aacute; tambi&eacute;n se han hecho
las honrras de mi sr&ordf; la duq[es]a en Medina y avisado a Huerta.
Bien cierto es el cuidado con que estar&aacute; en este neg[oci]o.
Esa carta p[ar]a el ldo. <a href="/BiographicalindexD-N.html#Fco_Merodio">Merodio</a>
es libran&ccedil;a q[ue] ser&aacute; p[ar]a el tan buena nueva como la
del ob[is]pado del Can&oacute;nigo y no quiero quitarle a vm el gusto
que tiene en darlas.
El discurso de los soldados de prisioneros me parece muy bien y
m&aacute;s como los he visto pasar por aqu&iacute; a los q[ue] han
podido llegar ac&aacute;. Y todos desean recivir digo estos veteranos si
los tratassen bien. Q[ue] con solo una migaja q[ue] aqu&iacute; se les
da se alientan.
Sig&ordf; 10 de febrero de 646.

</p>
</section>
<section id="ff25-26">
<h2> 13. ff. 25-26</h2>
<p> 10.2.1646 (O) Ya juzgan por ac&aacute; tambi&eacute;n que el sr. <a
 href="/BiographicalindexD-N.html#Haro">Don Luis de Haro</a> se
detendr&aacute; a&uacute;n m&aacute;s de lo que se crei&oacute;, porque
cada d&iacute;a se van enlazando unas ocupaciones de otras. El sr. <a
 href="/BiographicalindexA-C.html#Medinaceli">Duque de Medina</a>
escribi&oacute; que le av&iacute;a dicho Su Ex&ordf; que despu&eacute;s
ten&iacute;a que ir a Granada y a Murcia. En la paga de las mesadas y en
la media annata del <a href="/BiographicalindexO-Z.html#Tribulcio">Card[ena]l
Tribulcio</a> hablar&eacute; a <a href="/BiographicalindexA-C.html#Aguirre">Juan
de Aguirre</a>, y se dispondr&aacute; la paga por librar a VSI deste
cuidado, en la forma que mejor le pareciere.
La carta para el <a href="/BiographicalindexO-Z.html#San_Andres">Maiordomo</a>
se hech&oacute; en la estafeta y con la del licen[ciad]o <a
 href="/BiographicalindexD-N.html#Montealegre">Alonso de Montalegre</a> hize
oi diligencia y nadie le conoc&iacute;a asta que despu&eacute;s me
dixeron que era cirujano y q[ue] ha de possar acia Ant&oacute;n
Mart&iacute;n har&eacute; que le busquen y sepan si es &eacute;l para
hablarle. <a href="/BiographicalindexD-N.html#Murrioyerro">Murioierro</a> no
ha parecido, y todos los pensionarios que no quieren sacar la cara
luego se valen de decir que tienen hecha cesi&oacute;n como <a
 href="/BiographicalindexD-N.html#Pedro_Maria">Pedro Mar&iacute;a</a> que me
dixo que &eacute;l av&iacute;a de cobrar la pensi&oacute;n del <a
 href="/BiographicalindexA-C.html#Borja_y_Velasco">Car[dena]l</a> y <a
 href="/BiographicalindexO-Z.html#S_Julian" class="first_mention">Juan  Baptista de S.
Juli&aacute;n</a> que es su amigo toma la voz por &eacute;l. Mui cierto
estoi que le cuesta a VSI m&aacute;s trabajo esta materia que todo lo
restante del gobierno y supuesto que se ha de pagar VSI toma mui
acertada resoluci&oacute;n pues vencido este primer aprieto para VSI
todo es uno go&ccedil;ar o no de una pagar en otra, y para la
satisfacci&oacute;n publica de la justificaci&oacute;n por puntualidad
de VSI es bien prociva y se escussan las largas de acudir al sr. <a
 href="/BiographicalindexO-Z.html#Nuncio">Nuncio</a> a dictar raz&oacute;n
de lo anticipadamente que piden. Y antes de dar las cartas debieran
mirar qu[an]tas pagas son las que se deben porq[ue] a los primeros de
henero pedir la paga de Navidad como Ireguas ya se ve que no ha avido
mora para recurrir al Juez que mande pagar.
Quando llegue el casso de cobrar la plata de la letra de Segovia y de
entregar el dinero a <a href="/BiographicalindexO-Z.html#Vicente">Sebasti&aacute;n
Vicente</a> podr&aacute; ser que obligue otra carta porq[ue] a la ultima
dixo que no la av&iacute;a de recibir sino en la moneda que se
deb&iacute;a pagar entonces se ver&aacute; a como passa<a
 id="n19" href="#footnote19" class="sup" >19</a> y lo que hace.
El jueves entr&oacute; aqu&iacute; el sr. <a
 href="/BiographicalindexA-C.html#Alba" class="first_mention">Duque de Alva</a> y dentro de dos o
tres d&iacute;as esperan al sr. <a href="/BiographicalindexD-N.html#Leganes">Marqu&eacute;s
de Legan&eacute;s</a> que viene llamado y a lo que se presume para
encargarle las armas de Catalu&ntilde;a, y se aviva la voz de que las
de Badajoz se dan al sr. <a href="/BiographicalindexA-C.html#Medinaceli">Duque
de Medina</a>,<a id="n20" href="#footnote20" class="sup" >20</a>
y los parientes y los que conocen a Su Ex&ordf; sospechan no
pondr&aacute; muchas difficultades en acetar por la inclinaci&oacute;n
grande que tiene despu&eacute;s que estuvo en Valencia a gobernar y
tratar con soldados.<a id="n21"
 href="#footnote21" class="sup" >21</a> 
El obispo de <a href="/BiographicalindexA-C.html#Colmenero">Guadalajara</a>
estuvo oi aqu&iacute; a hacerme mrd y decir como se iva ma&ntilde;ana,
con arta embidia me dexa de la dicha de bessar l. m. de VSI y
har&aacute; buena relaci&oacute;n del todo.
Con la misma duda se est&aacute; de si aceta el sr. <a
 href="/BiographicalindexO-Z.html#Sandoval">Car[dena]l Sandoval</a> q[ue] a
los principios, y ia tarda la respuesta de la segunda carta que le
escribi&oacute; Su Magd. pero entendiese que aunque sea accediendo a
Roma se procurar&aacute; acete.

</p><p>(T) Lo que se duda de las pensiones que gozan los cardenales (y
tambi&eacute;n de la que goz&oacute; el sr. <a
 href="/BiographicalindexA-C.html#Borja_y_Velasco">Cardenal Borja</a>) es
si se les ha de rebajar el subsidio y escusado como se baja a todos las
dem&aacute;s pensiones.
En casa del sr. <a href="/BiographicalindexO-Z.html#Nuncio">Nuncio</a>
qui&ccedil;a sabr&aacute;n quien es este <a
 href="/BiographicalindexD-N.html#Montealegre">Montalegre</a>.
Ya se les ha escrito a ambos lo q[ue] a m&iacute; me toca pagar q[ue]
es desde 24 de abril y a la parte del sr. <a
 href="/BiographicalindexA-C.html#Borja_y_Velasco">Cardenal</a> presentar
despachos leg&iacute;timos.
Si acaso viere a vm Ireguas le podr&aacute; vm responder en esta
conformidad, si a &eacute;l le tocare derecho de cobrar.
Mayormente qu[an]do no se ha hecho diligencia mas apresada p[ar]a
pedirlo al deudor.
Vm har&aacute; lo que fuere servido, y si pareciese darle solo el
vell&oacute;n que ubiere pues no aprieta la paga entre tanto se
podr&aacute; remitir lo que faltare. M&aacute;s vm lo ordene como mejor
le pareciere y menos embara&ccedil;oso.
Al sr. <a href="/BiographicalindexA-C.html#Medinaceli">Duque de Medina</a>
no le digo cosa en esto, solo la voz q[ue] corre. La resoluci&oacute;n
si llega el caso, y no menos la execuci&oacute;n si se acepta.
A&uacute;n no ha llegado el ob[is]po [de Guadalajara] debese de detener
algo en Alcal&aacute; deseo que llegue para saber de vm. Al p[adr]e
R[ect]or del collegio he dicho los aprietos q[ue] se han atravesado
despu&eacute;s q[ue] si anticiparles la paga del espolio.<a
 id="n22" href="#footnote22" class="sup" >22</a> 
El sr. <a href="/BiographicalindexO-Z.html#Sandoval">Cardenal</a> p[ar]a
escusar esta carga tendr&aacute; muy superiores motivos. M&aacute;s para
no la aceptar basta lo q[ue] tiene sobre los frutos q[ue] parece solo
es tomar officio de pagador, y para solo esto ser&aacute; necess[ari]a
una Contadur&iacute;a que no haga otra cosa y no a de holgar. Ya
estamos en la Quaresma. Tenga la vm tan st&ordf; como deseo y
suplicamos.
Sig&ordf; 15 de febrero de 1646.

</p>
</section>
<section id="ff27-28">
<h2> 14. ff.27-28</h2>
<p> 18.2.1646 (O) La estafeta de Andaluc&iacute;a no ha llegado asta oi
mi&eacute;rcoles despu&eacute;s de medio d&iacute;a, y aier
escrib&iacute; al sr. <a href="/BiographicalindexA-C.html#Medinaceli">Duque
de Medina </a>escussando a VSI por las muchas ocupaciones y en la
carta que he recibido esta noche de Su Ex&ordf; se escussa
tambi&eacute;n de no escribir a VSI por falta de tiempo. Aier vine a
comer cerca de las tres de unas diligencias con el Agente Maior sobre
un correo que ha despachado la cassa de la contrataci&oacute;n de
Sevilla a Su Magd quex&aacute;ndose de que Su Ex&ordf; con soldados y
armas av&iacute;a tomado una barca que ven&iacute;a de los galeones con
plata.<a id="n23" href="#footnote23" class="sup" >23</a>
La carta del Agente de Sevilla q[ue] tiene all&iacute; Su Ex&ordf;
confiessa el hecho y le sava con que estava a su cargo la gente de la
armada de Barlovento de orden de Su Magd y por no socorrerla era
fuer&ccedil;a que se deshiciesse que la av&iacute;a sustentado a su
costa todo el tiempo que pudo, y av&iacute;a escrito a la cassa de la
contrataci&oacute;n para que diessen lo que estava consignado y lo
protest&oacute; con escrice y viendo que no acud&iacute;an se
resolvi&oacute; a tomar la plata que la que tra&iacute;a el barco dicen
que era cossa de 16V ds y destos tom&oacute; ocho mill. El <a
 href="/BiographicalindexD-N.html#Castrillo">Conde de Castrillo</a> no ha
entrado bien en el negocio y respondi&oacute; que no podr&iacute;a ser
juez en negocios del <a href="/BiographicalindexA-C.html#Medinaceli">Duque</a>
pero que como pariente y amigo el pessame mucho de que con soldados y  a
vinos. Que el Consejo devidios<a id="n24"
 href="#footnote24" class="sup" >24</a> ver&aacute;n lo que se
deb&iacute;a hacer. Ac&aacute; no ha parecido bien y anoche
escrib&iacute; a Su Ex&ordf; que en estos finezas se perd&iacute;a
m&aacute;s que ganava, y lo que hac&iacute;a por servicio de Su Magd se
convert&iacute;a en pleitos propios, y se hallava obligado a dar
raz&oacute;n de lo que obrava en tribunales y fuera de reo. Por estos y
otros resoluciones semejantes tem&iacute;a mucho la ida a Badajoz, y
que all&iacute; av&iacute;a de perder vida, reputaci&oacute;n y
hacienda y poner en peligro la sucessi&oacute;n tan tierna con las
mudanzas y lo mucho que le av&iacute;a de divertir de su
educaci&oacute;n y regalo siendo oi padre y madre de sus hijos, el ruido
de las armas a que Su Ex&ordf; es tan inclinado.<a
 id="n25" href="#footnote25" class="sup" >25</a> Dios lo ha
dispuesto mejor que ia han despachado correo llamando a <a
 href="/BiographicalindexD-N.html#Garai" class="first_mention">Don Juan de Garai</a>, de que
veo pocos satisfechos, y ser&aacute; poco lo que se obrara, y para que
VSI vea se era buena la ra&ccedil;&oacute;n a no ser los aprietos tan
grandes remito essa carta del Jeneral de la cavaller&iacute;a.
La Jornada de Su Magd dicen se ha dilatado asta mediado Mar&ccedil;o y
que ser&aacute;n primeros de Abril antes que parta, y dudan si es bien
que assista q[uan]do no se espera mui buen sucesso por la poca gente y
prevenci&oacute;n que ai. Y lo que nos puede obligar es la instancia de
Arag&oacute;n, y desaliento que les causar&iacute;a.
Dicen que mi se&ntilde;ora la <a href="/BiographicalindexD-N.html#Catalina">Condessa
de Olivares</a> siente mucho la ausencia del sr. <a
 href="/BiographicalindexD-N.html#Haro">D. Luis</a> y que interponen los
medios para que venga, porque no se sufre el calor [<i>l&eacute;ase </i>favor]
con la distancia<a id="n26"
 href="#footnote26" class="sup" >26</a> y porque no aia nueva
ineroduraci&oacute;n.
Ya que han passado los carnestolendas y negociaron se ir&aacute;
disponiendo la paga de las messadas voi deteniendola, porque se acen que
el pla&ccedil;o de las letras de Seg[ovi]a creo no avr&aacute; novedad
en la paga con la muerte de <a href="/BiographicalindexD-N.html#Pedro_Gz" class="first_mention">Pedro
Gonz&aacute;lez</a> como avisa el <a
 href="/BiographicalindexO-Z.html#San_Andres">Maiordomo</a> en essa carta,
mucho debe de aver padecido con este tiempo en aquellas sierras.
Hall&eacute; a <a href="/BiographicalindexD-N.html#Montealegre">Alonso de
Montalegre</a> y dex&eacute; pessarosso de la diligencia del sr. <a
 href="/BiographicalindexO-Z.html#Nuncio">Nuncio</a>, escribe a VSI y a
quien trujo la carta dixe que <a
 href="/BiographicalindexD-N.html#Murrioyerro">Murioierro</a> estava
aqu&iacute; que io le he visto desde lexos en un balc&oacute;n Junto al
Rosario ya que est&aacute; en Segovia el <a
 href="/BiographicalindexO-Z.html#San_Andres">Maiordomo</a>
podr&aacute; ajustar essas partidas. <a
 href="/BiographicalindexD-N.html#Fco_Merodio">Don Franc[isc]o de Merodia</a>
trujo respuesta de la carta.... (Incomplete)

</p><p>(T) La de aqu&iacute; av&iacute;a de llegar ayer por la ma&ntilde;ana y
llega oy Dom[ing]o al anochecer y se ha de volver luego. Los R&iacute;os
van muy crecidos y los campos por ac&aacute; necessitan de serenidad si
Dios fuesse servido ass&iacute; por lo sembrado, como por la cebada que
se siembra aora en esta tierra.
Hasta oyr al <a href="/BiographicalindexA-C.html#Medinaceli">Duque</a> no
podemos azer entero juicio. Pero por lo menos lo que vm haze es muy
cierto. Que las Finezas del <a
 href="/BiographicalindexA-C.html#Medinaceli">Duque</a>
son m&aacute;s costosas que lucidas.
Muy bien ponderadas est&aacute;n estas consideraciones. Y en quanto Su
Ex&ordf; no tubiere a su lado persona que le pueda advertir con amor y
con autoridad peligrar&aacute;n sus acciones a larga carrera, siendo
ass&iacute; que podr&iacute;an ser muy importantes para todo. Para Su
Ex&ordf; creo lo ser&iacute;a m&aacute;s el retirarse con buena
saz&oacute;n ya se le ha propuesto. M&aacute;s por cartas no se tratan
bien estas materias.
Leyendo esta carta del <a href="/BiographicalindexD-N.html#Jeneral_Comp">Gen[er]al</a>
parece que me iba leyendo ella el coraz&oacute;n. Muchos d&iacute;as ha
que le tengo sobre saltado temiendo esta campa&ntilde;a. Si Dios con
especial&iacute;ssima misericordia y providencia no lo remedia. Y he
dicho todo lo q[ue] alcan&ccedil;o, y no deben de poder mas.
En el venir Su Magd ay esta dificultad y en el quedarse no ay menor
riesgo, porque ha de desmayar mucho Arag&oacute;n y los contrarios
conjeturar&aacute;n n[uest]ra flaqueza y sin duda que no se les
encubrir&aacute;n los motivos de la quedada.
Mui veris&iacute;mil es todo esto. Y cierto que a&uacute;n mirando lo
humano ay bien poco que cajar, pues toda la fabrica parece que va
desplomada. Y que es m&aacute;s necessario defender las cassas que
adelantarlas. Y quiera Dios no se llegue a t&eacute;rminos q[ue] no se
pueda mantener guerra pura defensiva.
En lo de <a href="/BiographicalindexD-N.html#Montealegre">Montalegre</a>
dize el <a href="/BiographicalindexO-Z.html#San_Andres">May[ordo]mo</a> que
no le paga porq[ue] el q[ue] tiene poder no le quiere dar finyquito. Y
a m&iacute; me parece que es delicadeza del <a
 href="/BiographicalindexO-Z.html#San_Andres">May[ordo]mo</a>
suppuesto que tiene cartas de pago de todas las pagas.
Quiera Dios no aya novedad. Q[ue] temiendo otras ac&ccedil;identes le
tengo muy prevenido y avisado al <a
 href="/BiographicalindexO-Z.html#San_Andres">May[ordo]mo</a>
que no pague letra ninguna hasta q[ue] est&eacute;n cobradas en M[adri]d
aunq[ue] se llebe el din[er]o a portes. M&aacute;s si conube
confian&ccedil;a se engolfa mucho en ella. A m&iacute; me escribe esta
estafeta y no me dize nada. Poco tiempo es el que ha andado por las
sierras. Y si ubiera seguido mi dictamen estubiera despachado todo
antes destos rigores, pues yo le tengo dicho muy repetido que baje el
pan todo lo q[ue] fuere necess[ari]o p[ar]a despacharlo y cumplir con
las cargas y limosnas q[ue] all&iacute; dexe. Y tengo por
embara&ccedil;o y a&uacute;n inconveniente estar all&iacute; haciendo
estancada. Y haviendo la diligencia p[ar]a q[ue] no se desaproveche lo
sumo como debe de pretender el <a
 href="/BiographicalindexO-Z.html#San_Andres">May[ordo]mo</a>.
La de ac&aacute; siendo mucho mayor est&aacute; toda despachada que no
ay un solo grano por acomodar despu&eacute;s de aver hecho con toda
satisfacci&oacute;n el repartimiento a todos los interesados. Y no ha
entendido en ello m&aacute;s q[ue] <a
 href="/BiographicalindexO-Z.html#Tenta" class="first_mention">don Fran[cisc]o</a> con un poco
q[ue] yo le he ayudado ha causado admiraci&oacute;n a los muy atentos a
la materia. Y todo se ha hecho de navidad ac&aacute;. El mozo es de
gran caudal.
18 de febrero.

</p>
</section>
<section id="f29">
<h2> 15. f.29</h2>
<p> 17.2.1646 (O) Como las cartas que trae el correo de Arag&oacute;n
llegan las m&aacute;s veces los viernes en la noche, y oi s&aacute;bado
despu&eacute;s de anochecido no han llegado escribo esta carta con
recelo de que no partir&aacute; otro asta que aia venido el que suele
ir. Ha llovido de manera estos d&iacute;as que Manzanares ha hecho
effectos de r&iacute;o caudalosso llev&aacute;ndose puentes y lavaderos;
los caminos dicen que est&aacute;n terribles, y se conoce en la falta de
bastimentos.
El tiempo ha sido tan rigurosso que he salido mui poco de cassa y
negociado menos.
Oi dixeron en Palacio que aier se despach&oacute; el tercer correo al
sr. <a href="/BiographicalindexO-Z.html#Sandoval">Car[dena]l Sandoval</a>
despu&eacute;s de la junta que se hizo, y dixo el agente de Su Em&ordf;
que el pliego de su Magestad iva para el <a
 href="/BiographicalindexD-N.html#Altamira">Conde de Altamira</a> con carta
mui larga que presum&iacute;a que era instrucci&oacute;n, y que iva
orden para que el sr. <a href="/BiographicalindexO-Z.html#Sandoval">Card[ena]l</a>
viniesse aqu&iacute;, y dudavan si dexar&aacute; su iglesia en tiempo de
Quaresma. Lo que se entiende es que al fin vendr&aacute; a acetar,
porque es grande el empe&ntilde;o que se ha hecho.
Asta 25 deste no se cumplen las letras de Segovia, acudir&aacute;n
luego por aver muerto<a href="/BiographicalindexD-N.html#Pedro_Gz"> Pedro
Gonz&aacute;lez</a> y desde el lunes empezar&eacute; con <a
 href="/BiographicalindexO-Z.html#Vicente">Sebasti&aacute;n Vicente</a>.
El papel impresso impugna la venta de los officios de Curas les tengo,
y por la duda le dexe de remitir, y de alargarme m&aacute;s.

</p><p>(T) Aqu&iacute; se dan las deste correo lunes por la ma&ntilde;ana y
&eacute;sta lleg&oacute; Martes en la noche por las inundaciones q[ue]
seg&uacute;n dizen jirote ten&iacute;a muy grande. Y pues Manzanares ha
salido tanto de Madre no ay mas que dezir. Aqu&iacute; tambi&eacute;n ha
sido mucha la agua y mayores los vientos. Y todav&iacute;a esta rebuelto.
Vm ha hecho muy bien en escusar las salidas en tiempo tan importuno.
Deseo q[ue] est&eacute;n llanas porque el <a
 href="/BiographicalindexO-Z.html#San_Andres">May[ordo]mo</a> no tenga
pleyto sobre lo q[ue] pudiera tener en su casa como le tengo avisado
q[ue] no pague letra hasta tenerla cobrada por estas contingencias. Y
no deseo menos q[ue] concluya con aquello y he imbiado uno de los
May[ordo]mos de ac&aacute; a Fresno y Sep&uacute;lbeda p[ar]a q[ue]
ayude a despachar. Recibir&eacute; mrd con el papel.
Sig&ordf; 22 de febrero de 646.

</p>
</section>
<section id="ff30-31">
<h2> 16. ff.30-31</h2>
<p> 24.2.1646 (O) Asta oi s&aacute;bado en la tarde no lleg&oacute; el
pliego de VSI que av&iacute;a de venir el mi&eacute;rcoles con la
estafeta de Castilla, y oi tambi&eacute;n he recibido la carta que
truj&oacute; el correo de Arag&oacute;n, con que he tenido mui buen
d&iacute;a y salido del cuidado de que no anden cartas perdidas, por las
manos en que pueden parar<a id="n27"
 href="#footnote27" class="sup" >27</a>. El tiempo ha mejorado y
volver&aacute;n las estafetas a la puntualidad con que suelen venir.
Esta ma&ntilde;ana lleg&oacute; la de Andaluc&iacute;a que todos
cre&iacute;an se av&iacute;a ahogado, y vino essa carta para VSI del sr. <a
 href="/BiographicalindexA-C.html#Medinaceli">Duque de Medina</a> y no habla
en el casso de las barcas, y aier no av&iacute;a bajado la consulta, ni
se sabe cossa con certeza de la ida del sr. <a
 href="/BiographicalindexA-C.html#Juan_de_Austria">Don Juan de Austria</a>,
ni de la persona que ocupar&aacute; en Badajoz el lugar del sr. <a
 href="/BiographicalindexD-N.html#Leganes">Marqu&eacute;s de Legan&eacute;s</a>.
Aier entr&oacute; aqu&iacute;, que ha venido rogado y dicen que Su
Magd. le hace grandes honrras y que dixo que si tuviera muchos
Leganeses, qu[an]do Dios lo diga acabada la campa&ntilde;a de
Catalu&ntilde;a por lo bien que huviere obrado en ella. De todas partes
escriben en grande recelo de las muchas prevenciones del enemigo, y de
la poca gente que ai[<i>l&eacute;ase</i> hay] de nuestra parte, y del
modo que llevan la [gente] que aora va.
Antes de aier fue la proposici&oacute;n de Cortes, prefieren lo que Su
Magestad hizo, y como se av&iacute;an prestado treinta y cinco millones
de las ultimas y las guerras con que se hallava en Flandes, Italia,
Catalu&ntilde;a, Portugal y los avisos de la venida del Turco. Dice han
venido diez ciudades en voto decisivo, pero no C&oacute;rdova, Sevilla y
Granada y que se habla del tributo de la arina como est&aacute; todo tan
apurado<a id="n28" href="#footnote28" class="sup" >28</a>.
Han dicho que vuelvan a dar prissa a que venga luego el sr. <a
 href="/BiographicalindexD-N.html#Haro">D. Luis de Haro</a> y que mi
sr&ordf; la <a href="/BiographicalindexD-N.html#Catalina">Condessa</a> su
muger tiene mucha mano y el sr. <a
 href="/BiographicalindexD-N.html#Castrillo">Conde de Castrillo</a> va
all&aacute; todos los d&iacute;as.
Ma&ntilde;ana Domingo se cumplen las letras de Segovia y el lunes
siendo Dios servido se ir&aacute; luego a cobrarlas, alguna
dilaci&oacute;n temo en la paga porque no es mui puntual la persona
a&uacute;n q[uan]do viv&iacute;an los dadores<a
 id="n29" href="#footnote29" class="sup" >29</a>, que ia he
cobrado otros del, pero tiniendolas cetados con est&aacute;n, darasele
pesadumbre si corcobeasse.
Al sr. <a href="/BiographicalindexO-Z.html#Zapata">D. Fran[cis]co
&Ccedil;apata</a> habl&eacute; y responde que su pensi&oacute;n no la ha
de cobrar Ireguas, sino un <a href="/BiographicalindexA-C.html#Cortazas" class="first_mention">f.
Cortazas</a> mercader de seda a qui&eacute;n la tiene cedida, que la de
su hermano cree que le tiene dado poder, y mostr&oacute; ser mui
apasionado servidor de VSI. Tanbi&eacute;n habl&eacute; a <a
 href="/BiographicalindexD-N.html#Murrioyerro">Murioierro</a> y dixe el
termino que av&iacute;a tenido su cesionario y aora no ha acabado de
darme disculpas de que &eacute;l no ha sabido nada que ha estado fuera.
Parecele extensi&oacute;n dando carta de pago de lo que cobran y
teni&eacute;ndola de lo dem&aacute;s pedido finiquito, que no le puede
dar cesionario sino de lo que le toca VSI lo dice mui bien.
El lunes se empezar&aacute; a llevar d[iner]o en casa de <a
 href="/BiographicalindexO-Z.html#Vicente">Sebasti&aacute;n Vicente</a>
aunque no acaban de encarecer la sequedad<a id="n30"
 href="#footnote30" class="sup" >30</a> del hombre y la difficultad en
el despacho, y queda m&aacute;s de mes y medio no le pudieron sacar el
recibo de la mesada del sr. D. <a href="/BiographicalindexA-C.html#Palermo">Fer[nan]do
de Andrade</a>.
Oi vino un hombre de acia Cifuentes y dixo traer&iacute;a mill Rs de
orden de VSI.
Huelgome mucho que <a href="/BiographicalindexO-Z.html#Tenta">D.
Fran[cis]co</a> d&eacute; tan buen quenta y es much&iacute;simo siendo
las primeras entodo pero VSI le abrir&iacute;a el camino.
Al S[ecretari]o<a href="/BiographicalindexO-Z.html#Rozas"> Ro&ccedil;as</a>
dicen que le han dado plaza del Consejo de Indias con retenci&oacute;n
de la asistencia al dispacho, todo lo merece solo le falta tiempo.

</p><p>(T) El s&aacute;bado no ubo carta de vm -  yo me hall&eacute; tan
ocupado aqu&eacute;l d&iacute;a con &oacute;rdenes y otros negocios
q[ue] no escriv&iacute; aquella carta hasta oy otra ha llegado. Tengo
para m&iacute; q[ue] al correo se le perdieron algunos pliegos o los
olbido.
Aqu&iacute; tambi&eacute;n a mejorado aunq[ue] con pensi&oacute;n de
catarros. Y yo le tengo arto grande.
Dize <a href="/BiographicalindexA-C.html#Medinaceli">Su Ex&ordf;</a> que a
hallado buen Mrd p[ar]a el <a href="/BiographicalindexA-C.html#Duquecito" class="first_mention">Duquecito</a>.
De que me e alegrado mucho por el cuidado en que todos est&aacute;bamos
por este caso de las barcas de mitigar en oyendo al <a
 href="/BiographicalindexA-C.html#Medinaceli">Duque</a>.
Siempre he dudado de esta ida. [Juan de Austria]
Si las prevenciones no se mejoran aunque se saque una quinta essencia
de Leganeses se debe temer la campa&ntilde;a. Y mayorm[en]te si no se
haze otro trato mejor a los soldados todos vienen desnudos y transidos
de hambre y fr&iacute;o - y finalm[en]te cada a&ntilde;o se haze un
ex&eacute;rcito nuevo de gente y cabos y ya se llega a las heces con que
ser&aacute; necess[ari]o traer todo el cuerpo del ex&eacute;rcito de
fuera. = el <a href="/BiographicalindexA-C.html#Medinaceli">Duque de Medina</a>
da cinco mill de plata al Alcalde q[ue] anda por aqu&iacute; porque no
quinte<a id="n31" href="#footnote31" class="sup" >31</a>
y me dizen que le d&eacute; las gracias de averlo admitido como si le
estubiera mal llebar aora esta partida de din[er]o (que no s&eacute; de
donde la han de sacar) y dexarse la gente p[ar]a otro d&iacute;a con
otro pedazo de dinero.
Buelbo a mi tema q[ue] se ven consumir todos y lo creen pocos. Y
ass&iacute; tratan muchos de sus comodidades como si ubiesse de durar
mucho mirando las causas naturales q[ue] Dios y su poder es sobre todo.
[Sevilla]
Mucho animo es poner demanda ante el sr. <a
 href="/BiographicalindexO-Z.html#Nuncio">Nuncio</a> no teniendo poder para
cobrar. Tengo guardado la carta del sr <a
 href="/BiographicalindexO-Z.html#Nuncio">Nuncio</a>
en q[ue] se nombra ambos pensionarios y la quantia de ambas pensiones.
El <a href="/BiographicalindexO-Z.html#San_Andres">May[ordo]mo</a>
podr&iacute;a escusar esta delicadeza y los pensionarios podr&iacute;an
no tropezar en ella, pues se les paga con puntualidad y abr&aacute;
muchos que tomar&iacute;an ese partidad por cobrar.
[Sebasti&aacute;n Vicente] Cierto que es cosa fuerte q[ue] se aya de
pagar y rogar, y en tiempo que lo buscamos para pagar y lo quitamos a
los pobres. = si le pareciesse a vm que ha de aver tantas dificultades
con ese hombre, puedese suspender y qu[an]do lo quieran cobrar
qui&ccedil;&aacute; rogar&aacute;n.
Si es venta de trigo es necess[ari]o saber si el May[ordo]mo de
Cifuentes le ha quedado algo y avisaremos, si es imbiado del <a
 href="/BiographicalindexO-Z.html#San_Andres">May[ordo]mo</a>
se puede recibir. [This paragraph is crossed out.]
El sr. <a href="/BiographicalindexA-C.html#Medinaceli">Duque de Medina</a>
me escribe que ha jugado el sr. <a
 href="/BiographicalindexA-C.html#Tomas_Manuel" class="first_mention">Don Tho[ma]s</a> su
hijo una buena qu&iacute;nola, que pari&oacute; mi sr&ordf; la <a
 href="/BiographicalindexO-Z.html#Duchess_Lerma" class="first_mention">Duquessa de Lerma y de
Cardona</a> una hija estos d&iacute;as, con q[ue] les parece se
asegura la sucesi&oacute;n del estado de Lerma p[ar]a el sr. don
Thom&aacute;s<a id="n32" href="#footnote32" class="sup" >32</a>.
Sig&ordf; 1 de Mar&ccedil;o.

</p>
</section>
<section id="ff32-33">
<h2> 17. ff.32-33</h2>
<p> 28.2.1646 (O) Oi no hallaron carta de VSI en la lista de
Sig&uuml;enza, aviendo venido la estafeta el d&iacute;a y la hora que
suele; he pensado si las &oacute;rdenes fueron la causa, asta el
s&aacute;bado estar&eacute; con mucho cuidado que mediante Dios
avr&aacute; carta. Tambi&eacute;n miraron si la av&iacute;a del <a
 href="/BiographicalindexO-Z.html#San_Andres">Maiordomo</a> y tampoco la
hallaron. Con haver mejorado el tiempo vino el correo de
Andaluc&iacute;a sin los pliegos de M&aacute;laga, Granada y San
L&uacute;car, ass&iacute; lo escrib&iacute; aier  al sr. <a
 href="/BiographicalindexA-C.html#Medinaceli">Duque de Medina</a>, y en lo
de las barcas solo al sr. <a href="/BiographicalindexD-N.html#Infantado">Duque
del Infantado</a> avissa casi haciendo burla de lo q[ue] pass&oacute; y
emb&iacute;a copia de la carta de la cassa de la contrataci&oacute;n
para Su Ex&ordf; mui bien escrita y lo que les respondi&oacute; con
arta superioridad<a id="n33"
 href="#footnote33" class="sup" >33</a> quiera Dios no salga con alguna
mortificaci&oacute;n, aunque asta aora no ha bajado la consulta que es
buena se&ntilde;al.
A diez de Mar&ccedil;o dicen que estar&aacute; aqu&iacute; el sr. <a
 href="/BiographicalindexD-N.html#Haro">D. Luis de Haro</a>, no
cessar&aacute;n todos los discursos de que ivan poniendo difficultades
para que no viniesse.
Al que ha de pagar las letras de Segovia habl&eacute; el otro
d&iacute;a que se cumplieron y dixo que en toda esta semana
procurar&iacute;a quedassen pagadas sin tomar en la boca la muerte de <a
 href="/BiographicalindexD-N.html#Pedro_Gz">Pedro Gon[z&aacute;le]z</a>.
Ma&ntilde;ana es d&iacute;a del &Aacute;ngel y aqu&iacute; no se
negocia viernes y s&aacute;bado le apretar&eacute;.
El lunes quisse que probassen a llevar un poco de dinero en la de <a
 href="/BiographicalindexO-Z.html#Vicente">Sebasti&aacute;n Vicente</a>
aviendo prevenido y embi&eacute; en diez talegos cinco mill Rs y a decir
que luego llevar&iacute;an m&aacute;s, pessando y estando satisfechos
del pesso dixo el cajero que dexasse los talegos perdidos. Vallejo le
respondi&oacute; que si dava el pero caval<a
 id="n34" href="#footnote34" class="sup" >34</a> porque les
av&iacute;a de dexar. Contaron uno y le hallaron falto porque ai
grandes bellaquerios en juntar los quantos gruessos para q[ue] pesse
m&aacute;s con que volvi&oacute; el dinero a cassa por aver dicho que no
av&iacute;an de recibir un Real sin contarle. Oi le embi&eacute; a decir
que cada d&iacute;a llevar&iacute;an mill Rs contados a mano y si
faltasse una blanca se les satisfar&iacute;a, con que dice han ablandado
y se procurar&aacute; disponer la paga a la menos costa que se pueda
porque algunos talegos salen faltos aunque en otros sobra.
A <a href="/BiographicalindexA-C.html#Aguirre">Juan de Aguirre</a>
habl&eacute; en el subsidio y escussado de las pensiones de Cardenales y
dixo que entend&iacute;an se les pagava por entero que lo supiesse de
los escrivanos de c&aacute;mara de la Cruzada y si se les bajava a los
ss. prelados, io har&eacute; la diligencia.
Essas dos cartas me dio D.<a href="/BiographicalindexA-C.html#Ayala">
Fer[na]ndo de Aiala</a> y que VSI se sirviesse de mandar que un criado
diesse la del Sargento maior y cobrasse respuesta porque le importa.
Don <a href="/BiographicalindexD-N.html#Fco_Merodio">Franc[isc]o de Merodio</a>
debe de ser mui alcan&ccedil;ado porque ha venido a saber si
respondi&oacute; D.<a href="/BiographicalindexO-Z.html#Perea" class="first_mention"> </a><a
 href="/BiographicalindexO-Z.html#Perea">Franc[isc]o de Perea</a>.
El lunes huvo Consejo de Estado y se hallo Su Magd en &eacute;l,
dice que se presume fue sobre cassamiento de Su Magd.
Al sr. <a href="/BiographicalindexO-Z.html#Medina_Sidonia" class="first_mention">Duque de
Medina Sidonia</a> han dado a Tudela de Duero y otros lugares en
satisfacci&oacute;n de San L&uacute;car<a id="n35"
 href="#footnote35" class="sup" >35</a> y licencia para que viene y ande
libre sin salir del lugar.
Muchos temen este tiempo y que <a href="/BiographicalindexD-N.html#Arcur" class="first_mention">Arcur</a> [Harcourt]
ha de go&ccedil;ar del antes que ac&aacute; tengamos gente. El sr. <a
 href="/BiographicalindexD-N.html#Leganes">Marqu&eacute;s de Legan&eacute;s</a>
se tiene por cierto que va a Catalu&ntilde;a y se hizo grandes honrras
Su Magd. qu[an]do le entreg&oacute; las armas. Dios le d&eacute; buenos
sucessos .

</p><p>(T) Ya dixe a vm como no av&iacute;a escrito el s&aacute;bado por la
causa q[ue] vm presumi&oacute;. = La carta de vm de 21 del pasado que se
av&iacute;a perdido ha llegado oy con q[ue] me ha alegrado mucho tanto
por tener dos juntas quanto por que no ande ning[un]a perdida. El papel
de los off[ici]os que viene en ella leer&eacute;.
Del <a href="/BiographicalindexO-Z.html#San_Andres">May[ordo]mo</a> he
tenido carta, parece que va despachando algo, que en materia de
hacienda es lo q[ue] m&aacute;s cuidado da.
El trigo de Aill&oacute;n est&aacute; ya acomodado. &Eacute;l de Fresno
tiene m&aacute;s nombre en M[adri]d es muy bueno y muy blanco y
est&aacute; a la ca&iacute;da del puerto de Somosierra q[ue] es lo
m&aacute;s cercano p[ar]a cargar los Arrieros, si all&iacute; les
estubiere bien a los panaderos mando postearlo por su quenta les aremos
buena conveniencia y se recibir&aacute; el dinero ay q[ue]
tambi&eacute;n los es para ellos el paraje q[ue] he dicho
colegir&iacute;an las leguas. Es cierto q[ue] de Castilla la Vieja
ning[un]o ay m&aacute;s cercano.
Muy buen juicio es el de vm que fuera mucho mejor ser Actor en esta
causa q[ue] Reo, [Barcas] aunq[ue] se deshaga todo lo q[ue] quedamos. <a
 href="/BiographicalindexA-C.html#Medinaceli">Su Ex&ordf;</a> no tiene por
de tanto inconveniente estos choques.
Huelgome q[ue] no aya avido reparo en la muerte de <a
 href="/BiographicalindexD-N.html#Pedro_Gz">P[edr]o Gon[z&aacute;le]z
Barreda</a>. Y si le parece a vm se podr&aacute; pagar con
vell&oacute;n (si ubiere bastante) la mesada de aqu&iacute; y cobrar
recibo, o la de Seg[ovi]a, y reservar la plata.
Y cierto que estra&ntilde;o cada d&iacute;a m&aacute;s el modo de
recivir pagas para Su Magd q[ue] son tan de gracia, pues suponen la de
la sede apost&oacute;lica y que ser&iacute;a servicio del Rey q[ue] se
diesse quenta a los Mynistros de estas vexaciones.
No es menor la de las m[edi]as annatas de juros<a
 id="n36" href="#footnote36" class="sup" >36</a>, pues vienen a
costar m&aacute;s que valen. Supp[li]co a vm oya a don <a
 href="/BiographicalindexA-C.html#Ayala">Fer[nan]do de Ayala</a> y hecho
concepto de lo q[ue] valen las q[ue] pedimos, y lo que ha de costar los
privilegios cada cosa de por s&iacute; con distinci&oacute;n. Me lo
asiente vm en un papel porq[ue] todo quanto me dizen es
confussi&oacute;n y como voy a oscuras no puedo resolver. Veamos el
&uacute;til y la seguridad. Y si es poco lo dexaremos todo y
ser&aacute; mejor buena quexa q[ue] tan triste paga aunq[ue] perdamos lo
gastado. = lo mismo digo de lo que nos mandan pagar de el juro de los
naipes, q[ue] piden los officiales de dos offi[ci]os 500 Rs de guantes
luego de antemano y la conducci&oacute;n despu&eacute;s a diez por 100.
Esto sr. no s&eacute; donde puede pasar q[ue] toda la deuda quitadas las
medias annatas no llegar&aacute; a 1V500 Rs. Mire vm q[ue]
quedar&aacute; y dar los guantes antes de cobrar. De todo desseo hazer
concepto si ay alg&uacute;n &uacute;til para los pobres y si no dexarlo
todo con una carta al sr. Presidente de Hacienda, q[ue] se le signifique
la satisfacci&oacute;n que se da. O reserv&aacute;ndolo en la mem[ori]a
que no faltar&aacute; ocasi&oacute;n en que venga apelo y nos sea de
alguna escusa. A <a href="/BiographicalindexA-C.html#Ayala">don Fer[nan]do</a>
escribo en esta conformidad, m&aacute;s es encogido y no entiendo lo que
me dize y ass&iacute; s&oacute;lo dio en la luz q[ue] vm me dar&aacute;
p[ar]a desembara&ccedil;arme de esto de una vez.
Tomaremos la noticia desto en las pagas de los antecessores. La de el
sr. don <a href="/BiographicalindexO-Z.html#Zapata">Fran[cis]co
&Ccedil;apata</a> es cierto que no se ha de hazer a Ireguas, y es muy
bueno que a los ojos del principal acuda al sr. <a
 href="/BiographicalindexO-Z.html#Nuncio">Nuncio</a> a pedir
execuci&oacute;n de lo que ac&aacute; no le est&aacute; cedido y que en
la carta de el sr. <a href="/BiographicalindexO-Z.html#Nuncio">Nuncio</a>
se haga expressa menci&oacute;n del sr. don <a
 href="/BiographicalindexO-Z.html#Zapata">Fran[cis]co</a>.
Este Sargento creo no est&aacute; aqu&iacute;.
Ya tiene don <a href="/BiographicalindexO-Z.html#Perales" class="first_mention">Fran[cis]co
de Perales</a> despachos y dize embiar&aacute; con el Arriero ese
socorro al ldo. <a href="/BiographicalindexD-N.html#Fco_Merodio">Merodio</a>.
Muy adelante est&aacute; el tiempo y vemos poco calor p[ar]a lo de
Catal[u&ntilde;]a. &Eacute;sta parec&iacute;a aora la m&aacute;s
urgente. Aqu&iacute; se ha dicho de avisos de Roma que el <a
 href="/BiographicalindexA-C.html#Cardinal_Antonio" class="first_mention">Card[ena]l Antonio</a>
ayuda a Francia levantando unos Regim[ient]os a su costa contra
Mil&aacute;n y que no est&aacute;n quietos los francesses en la
elecci&oacute;n del Pont&iacute;fice. Todo es calamidad y tristeza
qu[an]do se oye. Dios lo remedie.
Sig&ordf; 3 de Mar&ccedil;o 1646.
</p>
</section>

<div id="footnotes">
<p>
</p>
<p><a id="footnote1" class="sup"  href="#n1">1</a>
 . Medinaceli, being in the diocese of Sig&uuml;enza,
obviously came under the patronage of both Tapia and Medinaceli.</p>
<p><a id="footnote2" class="sup"  href="#n2">2</a>
 . Person under whose charge runs the financial administration
of a bishop or a person who represents litigants in an ecclesiastic
court.</p>
<p><a id="footnote3" class="sup"  href="#n3">3</a>
 . Diocesan judge, named by the bishop, with whom form a
tribunal and exercise ordinary power over ecclesiastic matters.</p>
<p><a id="footnote4" class="sup"  href="#n4">4</a>
 . Person named by the judge, from those chosen by the bishop,
whose mission is to find evidence and give it to the judge.</p>
<p><a id="footnote5" class="sup"  href="#n5">5</a>
 . In each diocese the bishop received tithes from his
diocesans. In every village one house would pay the tithe to the king
and therefore by <i>excused</i> paying it to the bishop. This &#8216;tax&#8217; was
referred to as the <i>excusado.</i></p>
<p><a id="footnote6" class="sup"  href="#n6">6</a>
 . Here we can see another of friar Pedro&#8217;s constant themes:
the mis-use of public funds. Towards the end of his life this would lead
him to the controversial protest against the <i>millones</i> of 1654.
See <i>Biblioteca Nacional</i> MS 7.345 Nicol&aacute;s Antonio, <i>Protesta
de fray Pedro de Tapia desde C&oacute;rdoba.</i></p>
<p><a id="footnote7" class="sup"  href="#n7">7</a>
 . As we shall see further on in the text, friar Pedro and
Oviedo had great difficulties with this Mayordomo.</p>
<p><a id="footnote8" class="sup"  href="#n8">8</a>
 . The expense involved in travelling to cash the pension
would decrease its value to Zapata.</p>
<p><a id="footnote9" class="sup"  href="#n9">9</a>
 . Like all bishops, having so much of their income tied up in
pensions, limited their ability to use the money for the glory of God -
helping the poor, maintaining the church, etc.</p>
<p><a id="footnote10" class="sup"  href="#n10">10</a>
 . It is possible that this paper - seemingly so important -
was connected to the affair of do&ntilde;a Antonia de Mendoza which we
will see develop later in the text. See also my article &#8220; Los usos
pol&iacute;ticos de la reputaci&oacute;n&#8221;.</p>
<p><a id="footnote11" class="sup"  href="#n11">11</a>
 . The lack of authorization for taxation on the Church formed
the crux of friar Pedro&#8217;s later protest. The Pope  authorized taxation
on the Church for monies to be used in justifiable wars, i.e. wars which
protected christendom. The money from the <i>millones</i>, therefore,
was meant to be used <i>exclusively</i> for the war effort. In fact from
a measure passed in 1644 to raise 4,000,000 ducados from <i>millones</i>
tax, well over half was used on the ordinary running expenses of the
monarchy. AHN, Consejos, Lib. 1.532, f.36.</p>
<p><a id="footnote12" class="sup"  href="#n12">12</a>
 . These are the treaties we saw mentioned over L&eacute;rida
in January.</p>
<p><a id="footnote13" class="sup"  href="#n13">13</a>
 . The quantity of goods which were disembarked while the
ships were out at sea and thus avoided the customs was notorious.</p>
<p><a id="footnote14" class="sup"  href="#n14">14</a>
 . Ceding rights to a pension was a common way of attaining
ready cash. The people to whom they were ceded, as we can see here, were
usually much more efficient in collecting them than the title holder.</p>
<p><a id="footnote15" class="sup"  href="#n15">15</a>
 . This is illegible.</p>
<p><a id="footnote16" class="sup"  href="#n16">16</a>
 . Possibly a premonition? It was to be shortly after his
arrival in Zaragoza in October that Baltasar Carlos was to die.</p>
<p><a id="footnote17" class="sup"  href="#n17">17</a>
 . I have been unable to find any reason why the two should
not have been able to work together.</p>
<p><a id="footnote18" class="sup"  href="#n18">18</a>
 . This was the anniversary of the death of the Duchess of
Medinaceli.</p>
<p><a id="footnote19" class="sup"  href="#n19">19</a>
 . He refers to the price of silver.</p>
<p><a id="footnote20" class="sup"  href="#n20">20</a>
 . This was a false rumour.</p>
<p><a id="footnote21" class="sup"  href="#n21">21</a>
 . Before going to Andaluc&iacute;a Medinaceli served in
Valencia from 1641 to 1643.</p>
<p><a id="footnote22" class="sup"  href="#n22">22</a>
 .  Goods which, having been acquired with ecclesiastical
money, reverted to the Church when the cleric who purchased them died
intestate.</p>
<p><a id="footnote23" class="sup"  href="#n23">23</a>
 . This event was to cause considerable uproar, as we shall
see in the following letters.</p>
<p><a id="footnote24" class="sup"  href="#n24">24</a>
 . I am not sure if this word is from <i>dividir</i> or <i>devedar.</i></p>
<p><a id="footnote25" class="sup"  href="#n25">25</a>
 . This inclination for arms was shared with Medinaceli&#8217;s
friend Infantado.</p>
<p><a id="footnote26" class="sup"  href="#n26">26</a>
 . It was known to all in the seventeenth century that favour
from the Monarch was only gained whilst in his presence.</p>
<p><a id="footnote27" class="sup"  href="#n27">27</a>
 .  The worry that one&#8217;s letters would be intercepted was a
constant theme in the seventeenth century. It often seems from this
correspondence that they wrote as if they expected someone else to read
their letters.</p>
<p><a id="footnote28" class="sup"  href="#n28">28</a>
 . We shall see more about this tax later. See Juan
Mart&iacute;nez, <i>Discursos theol&oacute;gicos y pol&iacute;ticos,</i>
Alcal&aacute; de Henares, 1664. for a complete discussion of the affair.</p>
<p><a id="footnote29" class="sup"  href="#n29">29</a>
 .  The person who pays the money order.</p>
<p><a id="footnote30" class="sup"  href="#n30">30</a>
 . Rudeness.</p>
<p><a id="footnote31" class="sup"  href="#n31">31</a>
 . Press gang people.</p>
<p><a id="footnote32" class="sup"  href="#n32">32</a>
 . This refers to the planned marriage of Medinaceli&#8217;s second
son Tom&aacute;s de la Cerda with Cardona&#8217;s second daughter Francisca de
Arag&oacute;n y Sandoval. This marriage was never realised as
Tom&aacute;s married Mar&iacute;a Manrique, 11th Countess of Paredes and
Francisca married Francisco de Benavides, 9th Count of Santisteban.</p>
<p><a id="footnote33" class="sup"  href="#n33">33</a>
 . Medinaceli&#8217;s habit of treating things in a high-handed
manner was often criticized in the correspondence.</p>
<p><a id="footnote34" class="sup"  href="#n34">34</a>
 . If the weight was defective.</p>
<p><a id="footnote35" class="sup"  href="#n35">35</a>
 .  See Luisa Isabel Alvarez de Toledo, Duquesa de Medina
Sidonia, <i>Historia de una conjura, </i> C&aacute;diz, 1985. for an
account of the Medina Sidonia affair.</p>
<p><a id="footnote36" class="sup"  href="#n36">36</a>
 . <i>Juros</i> were loans made to the king, rather like
modern treasury bonds. Holders had virtually no rights to exact payment
of interest, and they were increasingly unpopular after 1634. Many were
held by the church.  The <i>media anata</i> was a fiscal measure when
the king decreed that he would only pay half the interest falling due on
the <i>juros</i> in that year.</p>
</div>
</div>
<div id="clipboard">
</div>
<div id="footer">
<ul>
<li class="back"><a href="/letters/cartasjan46.html">Return to January 1646</a></li>
<li class="up"><a href="#February_1646">Return to top of document</a></li>
<li class="forward"><a href="/letters/cartasmar46.html">On to March 1646</a></li>
</ul>
</div>
</div>
</div>
<script type="text/javascript" src="http://factionalpolitics.com/js/jquery-1.9.1.min.js"></script>
<script type="text/javascript" src="http://factionalpolitics.com/js/letters.js"></script>
</body>
</html>
