<!DOCTYPE html>
<html>
<head>
<meta http-equiv="content-type"
content="text/html; charset=ISO-8859-1">
<meta name="description" content="Transcribed letters from 17th Century Spain 
	offering an insight into factional politics in the court of Philip IV."/>
<title>Correspondence for January 1647</title>
<link rel="stylesheet" type="text/css" href="/css/layout.css">
<script type="text/javascript" src="http://factionalpolitics.com/js/modernizr.js"></script>
</head>
<body>
<div class="container">
<div id="popup_template">
<p class="popup_title"></p>
<p class="popup_content"></p>
</div>
<div class="overlay"></div>
<div id="header">
<div  id="banner_bar">
<a class="email" href="mailto:drvjohnson@zoho.com">email</a>
<h1>FACTIONAL POLITICS IN THE COURT OF PHILIP IV OF SPAIN</h1>
</div>
<h1><a href="/">Correspondence of Friar Pedro de Tapia,
Bishop of Sig&uuml;enza and Don Francisco de Oviedo, Secretary to the
King, 1646-7</a></h1>
</div>
<div id="main">
<h2 class="heading" id="January_1647">January 1647</h2>
<nav>
<a class="prev"></a>
<a class="next"></a>
</nav>
<div id="content">
<p></p>
<p> <a
 href="/">
Back to Contents</a></p>
<section id="f194">
<h2> 96. f.194.</h2>
<p> 2.1.1647 (T) Los dos de 26 y 29 recibo juntas por Sig[&uuml;enz]a y
ning[un]a he recibido por la estafeta de aqu&iacute; si no es que las
dexe en Sig[&uuml;enz]a como pasa por all&iacute;. Y yo no
advert&iacute; en los sobre escritos si ven&iacute;a alg[un]a p[ar]a
aqu&iacute; vm colegir&aacute; por las fechas si se ha perdido alg[un]a.
A m&iacute; me parece q[ue] no ha faltado estafeta ninguna. A la de el <a
 href="/BiographicalindexA-C.html#Medinaceli">Duque</a> encargada ha
respuesta y tambi&eacute;n importa que vaya segura. Y no me puedo
alargar que aguardan un proprio estas cartas y es tanta la
ocupaci&oacute;n de aqu&iacute; que nos lleba el d&iacute;a y la noche,
ya desseo acabar. Juntanse muchas cosas. Aqu&iacute; dentro ay arto
q[ue] hazer y dem&aacute;s a mas se visitan desde aqu&iacute; catorce o
quince lugares y en Sig&uuml;en&ccedil;a es menester ya la presencia
para cosas de all&aacute;.
Los de Duruelo dizen q[ue] llebar&aacute;n el din[er]o despu&eacute;s
destas fiestas. Y don <a href="/BiographicalindexO-Z.html#Tenta">Fran[cis]co
de la Tenta</a> me dize tendr&aacute; prevenido quien lo reciba.
En el utl[im]o pliego iba carta p[ar]a don <a
 href="/BiographicalindexA-C.html#Ayala">Fer[nan]do de Ayala</a> con los
poderes. Supp[li]co a vm me avise si lleg&oacute;.
M[edi]na 2 de hen&ordm; de 1647.

</p>
</section>
<section id="f196">
<h2> 97. f.196.</h2>
<p> 4.1.1647 (T) Ayer escriv&iacute; por la estafeta de
Sig&uuml;en&ccedil;a con carta p[ar]a el sr. <a
 href="/BiographicalindexA-C.html#Medinaceli">Duque de Medina</a> de
importancia y tambi&eacute;n iba carta p[ar]a el sr. <a
 href="/BiographicalindexD-N.html#Haro">Don Luis de Haro</a>. Y en la
estafeta antecedente av&iacute;a escrito conlos poderes para don <a
 href="/BiographicalindexA-C.html#Ayala">Fer[nan]do de Ayala</a>.
Aora se offrece ir el Cura de Agua Viva a esa Corte a pedir parecer
sobre una pretensi&oacute;n que tienen los curas deste Arcip[resta]go
sobre los diezmos de los novales de nuevos rompim[ien]tos que pretenden
ser suyos y que no han de tener parte los otros interesados. A mi fiscal
toca salir a la defensa de los interesados contra los curas, An lo
querido dexar en mi mano los curas antes de poner la demanda yo no he
querido hacerme arbitro en lo que mi fiscal es parte y el Provissor juez
ord[inari]o. He les dicho que se informen de su justi[ci]a antes de
mover el pleyto y piden me q[ue] les encamine a un letrado
desenga&ntilde;ado que no les lisonjee con pretexto de inter&eacute;s
proprio. Ha me parecido q[ue] ninguno les desenga&ntilde;ar&aacute;
mejor q[ue] n[uest]ro letrado. A vm supp[li]co le ponga con &eacute;l
que ser&aacute; obra de grande misericordia si no tienen justi[ci]a
escusarles pleyto en que gastar&aacute;n mucha hacienda y en otro
semejante han sido condenados los curas de el Arcip[resta]go de
Aill&oacute;n de este ob[is]pado en t[ie]mpo de el <a
 href="/BiographicalindexA-C.html#Santiago" class="first_mention">sr. Ar&ccedil;ob[is]po de
Sant[iag]o</a> n[uest]ro antecessor inmediato. He les advertido
q[ue] lleban un sumario del pleyto para q[ue] lo vea el letrado con la
sent[enci]a.
Medina 4 de hen&ordm; de 647.
Buena se&ntilde;al de litigante es averseme olbidado el nombre,
teniendo tan promta memoria de singulares. Doy gr[aci]as a Dios que me
desv&iacute;a los pleytos porq[ue] sabe su Magd que me
inquietar&aacute;n.

</p>
</section>
<section id="ff197-8">
<h2> 98. ff.197-8.</h2>
<p> 5.1.1647 (O) Cada d&iacute;a me maravilla mas lo mucho que VSI
trabaja, y assi no ai que esta&ntilde;ar que dexe de escribir largo (y
mas en este tiempo) sino que le tenga VSI para lo que hace. Arto deseo
que acabe VSI con la visita de Medina, que sin la a&ntilde;adidura de
los quince lugares, avr&aacute; bien que hacer, y es fuerza que llamen
ia los negocios de Sig&uuml;enza, como ha tantos d&iacute;as que
sali&oacute; VSI.
Las cartas que faltaron el mi&eacute;rcoles parecieron el jueves, y una
de <a href="/BiographicalindexO-Z.html#Tenta">Don Fran[cis]co de la Tenta</a>
la hallaron en la estafeta de Guadalajara en que ven&iacute;a la carta
para <a href="/BiographicalindexA-C.html#Ayala">Don Fer[nan]do de Aiala</a>
y <a href="/BiographicalindexD-N.html#Ireguas">Pedro de Iregues</a>, que la
llev&eacute; io por mortificarle un poco mas. &Eacute;l est&aacute;
corrido de lo poco advertido que ha andado y me parece acudir&aacute; a
la Contadur&iacute;a con differente estilo.
Las dos cartas que ven&iacute;an en el pliego de oi para el sr <a
 href="/BiographicalindexD-N.html#Haro">Don Luis de Haro</a> y sr <a
 href="/BiographicalindexA-C.html#Medinaceli">Duque de Medina</a>
reciv&iacute; y la del sr. D. Luis di en mano propria antes de medio
d&iacute;a y la recibi&oacute; con mucho agrado. La del sr. Duque de
Medina ir&aacute; con seguridad el martes. Muchos me preguntan si viene
su Ex&ordf; y deben lo de atribuir a la ida del sr. <a
 href="/BiographicalindexA-C.html#Juan_de_Austria">Don Juan de Austria</a> ,
y oi dec&iacute;an que no se acabava de ajustar, y que la armada se
av&iacute;a dado a <a
 href="/BiographicalindexO-Z.html#Geronimo_Sandoval" class="first_mention">Don Ger&oacute;nimo
de Sandoval</a> como la ten&iacute;a el <a
 href="/BiographicalindexO-Z.html#Toledo" class="first_mention">sr. Don Fadrique de Toledo</a>.
Tiempo era ia de que se previniera. Ha se vuelto a decir que va el sr. <a
 href="/BiographicalindexD-N.html#Castrillo">Conde de Castrillo</a> y
todav&iacute;a dura la voz de que se retira. Y los curiossos
est&aacute;n esperando el lunes para ver las novedades o provisiones que
salen, porque hablan de jubilaciones, y de gobierno de el Consejo de
Indias, y de Italia el prim[er]o en el sr. <a
 href="/BiographicalindexA-C.html#Contreras">D. Ant[oni]o de Contreras</a> y
el segundo en el sr. <a href="/BiographicalindexA-C.html#Alarcon">Don
Fran[cis]co Ant[oni]o de Alarc&oacute;n</a>.
Por los enquentros de los h&aacute;bitos de Toledo dicen ha bajado un
decreto al Consejo de &Oacute;rdenes para que no se admita memorial si
no fuere firmado de persona conocida /y acen asseguran/ que se obligasse
a los da&ntilde;os, sino era cierto lo que opon&iacute;a /y si la
persona que le dava era de linaje que av&iacute;a tenido enquentro con
el de el pretendiente, que no se admitiese, y si el sr. <a
 href="/BiographicalindexD-N.html#Haro">D. Luis</a> se quiere hacer
due&ntilde;o de las voluntades de familias enteras tome el consejo que
dieron a su t&iacute;o de que favoreciesse estas materias
<a id="n1" href="#footnote1" class="sup" >1</a>.
El sr. <a href="/BiographicalindexO-Z.html#Pedro_Pacheco">Don Pedro
Pacheco</a> est&aacute; mejor y con mui buena gracia dec&iacute;a esta
tarde que av&iacute;a parado su achaque en sarna
<a id="n2" href="#footnote2" class="sup" >2</a> declarada con
todo esso no est&aacute; para ver el papel en el negocio de <a
 href="/BiographicalindexO-Z.html#Luisico">Luis</a>. Aier recib&iacute;
dos cartas de <a href="/BiographicalindexO-Z.html#Vianlo" class="first_mention">Ger[&oacute;nim]o
Vianlo</a> de 20 de 9e y prim[er]o de xe con aviso de que estava
signada la suplica del Arciprestazgo de Guadalajara y por preguntar una
duda que pudiera escussar dexo de embiar las bulas, e embia las de un
beneficio peque&ntilde;o que le dio su t&iacute;o <a
 href="/BiographicalindexO-Z.html#Cousin">Ber[nar]do de Oviedo</a>
tanbi&eacute;n, y ha d&iacute;as que acude con gusto y con cuidado al
rezo Dios le haga bueno y le d&eacute; lo que mas le conviene. No me
podr&eacute; desacomodar a escribir a VSI de su mano ni de otra sino
fuere en sumo aprieto porque no tengo otro consuelo maior que el tiempo
que ocupo con las cartas de VSI y las tengo por el mejor colirio para
los ojos, aunque persevara el corrimiento. Tenga VSI estas y otras
muchas pasquas de Reyes con la salud que todos en cassa supplicamos.

</p><p>(T) Ando forcoso valerme del secret[ari]o remiti&eacute;ndole las
respuestas de cartas por aver sido muchas y de Sig[&uuml;enz]a me las ha
embiado respondidas con q[ue] se a desaogado algo este genero de
embarazo. Aunque el de la visita ha ido creciendo como suele en las
fines, y los lugares q[ue] acuden por pan son muchos (pues son todos) y
el pan poco si Dios con su poder no lo multiplica. Y para lo despachar
esta materia es menester casi todo el t[ie]mpo. Ten&iacute;a determinado
saber de aqu&iacute; esta semana. Y ha ca&iacute;do desde ayer tarde
tanta nieve que no ha cessado y suele en esta tierra sitiar los lugares.
No s&eacute; como ser&iacute;a aora.
La de 2 de hen&ordm; recibo con &eacute;sta y poco antes la q[ue]
trax&oacute; cuencas con que se alivian eso y otros embarazos. Q[ue] por
aora solo este ay de gusto.
Huelgome q[ue] ayan llegado estas cartas.
Este siervo de Dios de la pensi&oacute;n parece que busca ocasiones,
pues se le ofrece lo que pudiera dessear ya en su casa ya la nuestra y
con nada se contenta quando el tiempo y el gen[er]o de deuda no suele
hazer las pagas de tan buena condici&oacute;n.
B.l.m. a vm por el favor q[ue] en todo me haze.
No he visto a <a href="/BiographicalindexA-C.html#Medinaceli">su Ex&ordf;</a>
con intento de replicar a la provissi&oacute;n de el sr. Don Juan de
Austria no s&eacute; si ay otros neg[oci]os que le puedan traer a
M[adri]d. Y aviendo proveido la Armada no s&eacute; como se puede
ajustar lo de el sr. Don Juan de Austria seg&uacute;n el intento q[ue]
yo av&iacute;a entendido.
El fundam[en]to deste retiro creo tiene menos mysterios y menos causas
de las q[ue] se presumen y yo dudo q[ue] se arranquen f&aacute;cilmente
tan hondas raizes de Corte, porque el cortarlas es dificultoso y el
arrancarlas mas siendo el Mynistro tan antiguo y inteligente. Si bien la
luz de Dios y el desenga&ntilde;o suele obrar mucho y mas con tan buena
capacidad y aunq[ue] le tengo por muy ajustado, es mas segura la
abstracci&oacute;n y retiro de tantos y tan grandes negocios. Mas
individualm[en]te se discurriera en la celda de el Rossario.
El atajar estos desordenes es muy conforme a raz&oacute;n christiana y
de govierno.
Del buen talento y agrado y buena intenci&oacute;n de el sr. Don Luis
me persuado ayudar&aacute; a semejantes materias.
Huelgome q[u]e la indisposici&oacute;n de el sr. Don Pedro haya
declarado en achaque seguro aunq[ue] enfadoso pero solo en los
ni&ntilde;os suele ser durable. Y yo no ser&iacute;a de parecer que se
applicasse remedio exterior q[ue] resuelca antes ayudar a expeler el
humor y suele ser para mas salud.
Alegrome mucho q[ue] se aya hecho la gracia q[ue] es lo principal. Y
pudiera el Curial aver remitido las Bulas, pues no era el reparo de
sustancia. 
El sr. <a href="/BiographicalindexO-Z.html#Luisico">don Luis</a>, Dios
le gu[ar]de, es de natural, d&oacute;cil y la educaci&oacute;n de tales
Padres le recalca mucho. Espero en n[uest]ro sr. que ha de ser p[ar]a
mucho servi[ci]o suyo, honor de su casa, y consuelo de vsmrdes. Yo le
amo mas q[ue] si fuera hijo de mi her[ma]no.
Reconozco este favor como es raz&oacute;n, pero fuera bien hacer mejor
pasaja al corrim[ien]to de la vista ara q[ue] el favor sea mas durable
q[ue] sin duda la atenci&oacute;n y la tinta son dos cosas muy
perjudiciales a los ojos.
El Provissor mirar&aacute; con toda atten[ci]on la just[ici]a de <a
 href="/BiographicalindexD-N.html#Mantuano">P[edr]o Mantuano</a> y yo se
lo advertir&eacute;.
Mucho me he alegrado de el buen parto de mi s&ordf; la <a
 href="/BiographicalindexD-N.html#Catalina">Duq[ues]a Cond[es]a de
Olivares</a> y le imbiar&eacute; otro d&iacute;a la enorab[uen]a y he
sentido la muerte de la buena <a href="/BiographicalindexD-N.html#Gudreb" class="first_mention">s&ordf;
Do&ntilde;a Cat[alin]a Gudreb</a> y escribir&eacute; el pesame de su
hija q[ue] me ha dado p[ar]te de su desconsuelo esta vida se compone de
estas alteraciones de nacer y morir de gustos y penas.
Las Pascuas de Reyes he tenido como se puede entender con tres cartas
de vm y dessea las aya tenido vm y mi s&ordf; <a
 href="/BiographicalindexO-Z.html#Oviedo_wife">Do&ntilde;a Ana</a> y esos
ssres como lo suplicamos a n[uest]ro sr.
M[edi]na 8 de hen&ordm; de 1647.
Supp[li]co a vm mande encaminar esa al sr. <a
 href="/BiographicalindexO-Z.html#Coria" class="first_mention">ob[is]po de Coria</a>,
q[ue] por ac&aacute; no se conocen esas estafetas este pliego lleba el
M[aes]trescuela desta Igl[esi]a y assi podr&aacute; ser q[ue] no aya
carta m&iacute;a en la estafeta de el s&aacute;bado de esta sem[an]a y
ese d&iacute;a querr&iacute;a partir de aqu&iacute; derecho a
Sig[&uuml;en]za.

</p>
</section>
<section id="ff199-200">
<h2> 99. ff.199-200.</h2>
<p> 12.1.1647 (O) Por una carta que recib&iacute; oi de <a
 href="/BiographicalindexO-Z.html#Perea">Don Fran[cis]co de Perea</a> de
9 deste, supe q[ue] VSI gracias a Dios quedava con buena salud y mui
ocupado: a que puedo atribuir el no aver tenido el mi&eacute;rcoles ni
oi carta de VSI.
Esta ma&ntilde;ana se public&oacute; el cassamiento de su Magd que Dios
guarde con <a href="/BiographicalindexA-C.html#Mariana">la hija del
emperador</a>, que av&iacute;a de venir para el Pr&iacute;ncipe
n[uest]ro sr. que est&aacute; en el cielo, y todos lo ss. fueron luego a
Palacio, quiera Dios darnos la sucesi&oacute;n que es menester
<a id="n3" href="#footnote3" class="sup" >3</a>.
Tanbi&eacute;n se dixo por cierta la ida del sr. <a
 href="/BiographicalindexD-N.html#Castrillo">Conde de Castrillo</a> al
aprieto de la armada y que aier por la tarde se despidi&oacute; del
Consejo de Indias<a id="n4" href="#footnote4" class="sup" >4</a>.
Es cossa que ha causado grande novedad porque cre&iacute;an que
av&iacute;a conseguido el quedarse y assi lo publicavan sus criados.
Aora a&ntilde;aden que assistir&aacute; al sr. <a
 href="/BiographicalindexA-C.html#Juan_de_Austria">Don Juan de Austria</a>,
y dudan probeer&aacute; la Presidencia de Indias quien dicen que
est&aacute; con grande introducci&oacute;n es el sr. <a
 href="/BiographicalindexA-C.html#Alarcon">Don Fran[cis]co Antonio de
Alarc&oacute;n</a> y sospechan que tendr&aacute; la superintendencia del
despacho. Del sr. <a href="/BiographicalindexA-C.html#Monterrey">Conde de
Monterrei</a> han dicho mui afirmativamente que vuelve con la
Presidencia de Italia, y que passar&aacute;n por su mano todas las
materias de Estado, y pareciera balanzas que quando baja una sube otra
<a id="n5" href="#footnote5" class="sup" >5</a>.
Esta tarde dixeron que al sr. <a
 href="/BiographicalindexD-N.html#Joseph_Gz" class="first_mention">Joseph Gon[z&aacute;le]z</a>
se le av&iacute;a dado el obispado de Calahorra<a
 id="n6" href="#footnote6" class="sup" >6</a> y han querido
decir que sino le acepta se baia a su cassa, si se huvieran de escribir
las glossas que hacen a estas mudanzas excediera los limites de carta.
La sentencia a muerte del <a href="/BiographicalindexD-N.html#Ayamonte" class="first_mention">Marqu&eacute;s
de Aiamonte</a> sali&oacute; el jueves y confiscaci&oacute;n de
bienes sin suplicaci&oacute;n &eacute;sta fue del Consejo Real, y que
aier en la consulta se av&iacute;a de tomar resoluci&oacute;n.
Est&aacute; con la publicaci&oacute;n del cassam[ien]to asseguran que su
Magd le perdona la vida y se reduce a la confiscaci&oacute;n y a
c&aacute;rcel perpetua.
Aier vino el <a href="/BiographicalindexO-Z.html#San_Andres">Maiordomo</a>
y dice se ha detenido despu&eacute;s que sali&oacute; de Segovia, viene
bueno y lo es anda aqu&iacute; ajustando algunos negocios y quiere ir a
ajustar las quentas de las Boadillas. Ya le dixe la possada de <a
 href="/BiographicalindexA-C.html#Ayala">Don Fer[nan]do de Aiala</a> y
habl&eacute; en la paga de <a href="/BiographicalindexD-N.html#Luisa">la
muger de Juan de Espinosa</a>.
Con el cura de Agua Viva escrib&iacute; a VSI el mi&eacute;rcoles y dos
renglones con la estafeta. Oi ha hecho d&iacute;a claro aunque
fr&iacute;o y los passados mui desapacibles quales ser&aacute;n los de
Medina. Al sr. <a href="/BiographicalindexD-N.html#Admiral">Almirante de
Castilla</a> le ha nacido nieto, y vino un criado con la nueva desde
Jerez en menos de quince d&iacute;as, todos han holgado como es tan bien
quisto, y la cassa tan grande. Dios se le dexe gozar.

</p><p>(T) Estos d&iacute;as he dexado de escribir por andar de camino y
entender q[ue] llegar&iacute;a a tiempo de poder lo hacer con la
estafeta. Y la nieve nos atajo. Fue necess[ari]o imbiar por mulas a
casa. Y aunq[ue] aguarde dos d&iacute;as y derrit&oacute; algo, era
todav&iacute;a tanta la nieve y los pantanos q[ue] hizieron arto las
mulas en sacarnos salime delante a pie con d. B[ernar]do y qu[an]do nos
alcan&ccedil;aron av&iacute;amos andado media legua sobre la nieve y no
s&eacute; qual fue mayor descomodidad, la m[edi]a legua a pie, o las
tres y m[edi]a de a caballo, porq[ue] fue la tarde frigid&iacute;ssima
con aire delgado, niebla muy espesa y el reflexo de la nieve.
Llegu&eacute; con todo eso con salud y la tengo a servi[ci]o de vm.
Desde el principio se reconoci&oacute; q[ue] ser&iacute;a el
casam[ien]to con <a href="/BiographicalindexA-C.html#Mariana">esta sr&ordf;</a>,
no ay otro reparo mas q[ue] &eacute;l de la sucesi&oacute;n por la
tierna edad. Mas aviendo escogido absolutam[en]te lo mejor, Dios
provecera en lo q[ue] mas convenga a esta Monarch&iacute;a como tan
importante a la Christiandad corre por muy especial providencia de su
di[vin]a Magd.
El sr. <a href="/BiographicalindexA-C.html#Medinaceli">Duque de Med[i]na</a>
dize q[ue] esta ida de el sr. Don Juan de Austria a&ntilde;ade un poco
de gasto y de cumplim[ien]to, y que las juridiciones y cargos son
diversos.
Difficultad me hace este Capit[u]lo, pero como no son cosas impossibles
no es mas q[ue] duda. [Monterrey]
Creo es el ob[is]pado de Pamplona que parece es la resulta de
Ja&eacute;n. Y si lo dexa por la carga no me espanto que es mui pesada y
mui peligrosa aunque los hombres sean tan grandes.
Aunq[ue] &eacute;sta es muerte civil, gran da
<a id="n7" href="#footnote7" class="sup" >7</a> lugar a granjear la
vida eterna mas de espacio q[ue] es la que importa. [Ayamonte]
Con cuidado me ten&iacute;a el May[ordo]mo como ha d&iacute;as que
sali&oacute; de Seg[ovi]a y no av&iacute;a tenido aviso de donde andaba.
Gusta de retirarse a su Casa dando a entender q[ue] pierda mucha
hacienda por no assistir a ella. Y yo siempre le he desseado conservar y
tratado como her[man]o, mas en llegando a aventurar comodidad, nunca
puedo hacer instancia o fuer&ccedil;a, desseando la comodidad de los de
mi familia prim[er]o q[ue] la m&iacute;a. Esto es en sustancia y solo
siento no le imbiar con mas aumentos, pero siempre le tendr&eacute;
cerca con la memoria y tambi&eacute;n lo est&aacute; lugar donde ha de
residir y es cierto que le tengo especial amor como &eacute;l lo sabe
mui bien.
La carta q[ue] traxo el cura de Agua Viva reciv&iacute; en M[edi]na, y
la brebe aqu&iacute; con &eacute;sta con q[ue] parece no se aver perdido
ninguna en toda la ausen[ci]a de que doy gracias a Dios, y a vm por el
favor que siempre me hace con ellas.
La casa de M[edi]na es frigid&iacute;ssima, y con no aver mejorado
ac&aacute; el tiempo, parece que hemos pasado a Estremadura.
El cura me dio mui buen d&iacute;a con la relaci&oacute;n de aver visto
a vsms y al sr. <a href="/BiographicalindexD-N.html#Haro">Don Luis</a>
con haber lo largo.
Mui buena nueva es esta, y yo me he alegrado mucho con ella, que en
&Ccedil;aragoza me av&iacute;a dicho el sr. Almirante el estado en q[ue]
quedaba su nuera.
A mi s&ordf; <a href="/BiographicalindexO-Z.html#Oviedo_wife">Do&ntilde;a
Ana</a> desseo otro tal succeso y remito los polvos de el nacim[ien]to
de n[uest]reo pe s&ordm; Dom[ing]o y porque no los pierda el mozo de la
estafeta los pongo en este pliego y no en cajilla.
Sig[&uuml;enz]a 17 de hen&ordm; de 1647.

</p>
</section>
<section id="ff201-2">
<h2> 100. ff. 201-2.</h2>
<p> 16.1.1647 (O) En las tres estafetas del mi&eacute;rcoles,
s&aacute;bado, y oi, no han hallado carta de VSI, y aunque la
recib&iacute; de <a href="/BiographicalindexO-Z.html#Perea">Don
Fran[cis]co de Perea</a> de 9 en que me dec&iacute;a quedava VSI con
buena salud y mui ocupado, siento el no verlo firmado de mano de VSI.
Ac&aacute; ha llovido aier y oi, y pienso si all&aacute; ha sido nieve y
embarazado embiar las cartas a Sig&uuml;enza.
El sr. <a href="/BiographicalindexA-C.html#Medinaceli">Duque de Medina</a>
escribe aora con quietud, y mas desahogo en aquel negocio, ac&aacute; no
ai cossa de nuevo en &eacute;l. La carta inclussa de su Ex&ordf;
lleg&oacute; aier bien tarde pero tales dicen que est&aacute;n los
caminos. Esta tarde me embi&oacute; a decir <a
 href="/BiographicalindexD-N.html#Luis_Fernandez">Luis Fer[n&aacute;nd]ez</a>
que fuesse a ver a Ni&ntilde;o Jes&uacute;s que estava ia acabado.
Ma&ntilde;ana ir&eacute; siendo Dios servido y procurar&eacute; vaia <a
 href="/BiographicalindexO-Z.html#Pereira">Pereira</a> tanbi&eacute;n
conmigo por si huviere algo que enmendar. Aier se debi&oacute; de ir el <a
 href="/BiographicalindexO-Z.html#San_Andres">Maiordomo</a> porque en
Palacio me dixo saldr&iacute;a encomiendo y despacio no le he visto.
Aqu&iacute; dex&oacute; un l&iacute;o para que le llevasse el
ord[inari]o.
La partida del sr. <a href="/BiographicalindexD-N.html#Castrillo">Conde
de Castrillo</a> dec&iacute;an av&iacute;a de ser martes bien ha menester
darse prissa para lo que tiene que hacer.
Ac&aacute; se espantan que no se sepa quien ha de gobernar las armas de
Catalu&ntilde;a, ni las de Portugal quando dicen que escribe el s<a
 href="/BiographicalindexD-N.html#Malaga" class="first_mention">r. Obispo de M&aacute;laga</a>
que el enemigo se previene mui a prissa, y temen no haga entrada o no
halla opposici&oacute;n, pues la ha errado dos veces.
Han dicho que en haci&eacute;ndose las capitulaciones de su Magd se
quitaran los lutos, y que asta el a&ntilde;o que viene no se ir&aacute;
para la <a href="/BiographicalindexA-C.html#Mariana">Reina</a>.
Todas las estafetas he escrito por Sig&uuml;enza y deseo que VSI acabe
con la visita y descanse algunos d&iacute;as.

</p><p>(T) La falta de cartas de estas estafetas es lo q[ue] vm
presumi&oacute;. Y todas las de vm he recibido. Aora es tan tarde por no
me aver dexado hasta este punto las ocupaciones que ser&aacute; poco mas
que las d[ic]has estafetas que p[ar]a mi es la mayor favor q[ue] puedo
tener.
Tambi&eacute;n era necess[ari]o escribir a su E es impossible hasta
otra estafeta.
Del May[ordo]mo tube carta y trabaja con arto cuidado.
Todos concuerdan q[ue] es men[este]r diligen[ci]a. A m&iacute; no me
queda por dicho q[ue] siempre lo he repetido. [Castrillo]
El sr. <a href="/BiographicalindexO-Z.html#Tursa" class="first_mention">Embaxador de
Alem[ani]a</a> me escribe la nueva y la enhorab[uen]a y yo respondo
esa que va sin sobre escrito que por ser la firma estrangera no la hemos
acertado a tender. Supp[li]co se la mande ponerle y darsela en su mano,
y la de el sr. <a href="/BiographicalindexO-Z.html#Robles" class="first_mention">Don
Fran[cis]co de Robles</a> q[ue] es de importancia.
Todas las he recibido.
19 de hen&ordm;.

</p>
</section>
<section id="ff203-4">
<h2> 101. ff.203-4.</h2>
<p> 19.1.1647 (O) Gracias a Dios que VSI ha llegado a Sig&uuml;enza, y
con salud, despu&eacute;s de tan larga ausencia, y de tanto como ha
trabajado despu&eacute;s que sali&oacute;. El ultimo tro&ccedil;o de la
visita y del camino parece que ha sido lo mas penosso. Ac&aacute; no
acaban de encarecer lo mucho que ha nevado por toda essa tierra y que
lleg&oacute; asta Guadalajara en tiempo tan &aacute;spero ni a pie ni a
cavallo se podr&iacute;a caminar pero no ai duda que ser&iacute;a lo
peor la tarde tan fr&iacute;a. Y es mucho siendo lo Sig&uuml;enza en
opini&oacute;n de todos pareciesse Estremadura en comparaci&oacute;n de
Medina. Bien pudiera <a href="/BiographicalindexO-Z.html#Perea">Don
Fran[cis]co de Perea</a> aver reparado la cassa para que no estuviera tan
desacomodada.
Aier trujo el Maestrescuela la carta de VSI de 8 que me libr&oacute; de
gran cuidado como no las av&iacute;a recibido en tres estafetas. Con la
de Arag&oacute;n recib&iacute; oi el pliego de VSI de 17 con las cartas
para mi s&ordf; la <a href="/BiographicalindexD-N.html#Catalina">Duquessa
Condessa de Olivares</a> que di luego y su Ex&ordf; est&aacute; mejor y
en la cama, que ass&iacute; lo dixo la due&ntilde;a que la entr&oacute;.
La del sr. <a href="/BiographicalindexD-N.html#Haro">Don Luis</a>
dar&eacute; ma&ntilde;ana porque oi estava en el campo con su Magd la
que ten&iacute;a para el sr. <a href="/BiographicalindexO-Z.html#Coria">Obispo
de Coria</a> ir&aacute; el mi&eacute;rcoles que es el d&iacute;a que
parte la estafeta. A las diez q[uan]do iva a Palacio av&iacute;an
muchos coches mulas y acemilas en cassa del sr. <a
 href="/BiographicalindexD-N.html#Castrillo">Conde de Castrillo</a> y
parti&oacute; luego, y madrug&oacute; para despedirse de su Magd. Dicen
que va por M&eacute;rida porque el camino ord[inari]o de la
Andaluc&iacute;a est&aacute; intratable. Ha sido tal la duda de esta
partida que aun oi no se persuad&iacute;an a ella, pero el vulgo
siempre ha estado firme que av&iacute;a de salir, y se sali&oacute; con
que fuesse cierto. Es cossa graciossa que con ser oi la partida
discurren ia en la buelta. Juzgando que ser&aacute; tarde, y nunca con
la mano que ten&iacute;a. Esto lo atribuien a que tiene grandes
enemigos, y aora han de lograr mejor la intenci&oacute;n. La ida del sr. <a
 href="/BiographicalindexA-C.html#Juan_de_Austria">Don Juan de Austria</a>
parece que se suspende, y algunos sospechan que no ser&aacute; este
a&ntilde;o a lo menos para embarcarse en lo que escribe el sr. <a
 href="/BiographicalindexA-C.html#Medinaceli">Duque de M[edi]na</a> de que
los cargos son diversos, aunq[ue] sea cierto ser&aacute; mui
difficultosso de escussar los enquentros que se ha de offrecer. Han
dicho aunque sin fundamento a mi juicio, que al sr Conde de Castrillo
se le dava el cargo de Jeneral de las Costas como se acabavan aora los
tres a&ntilde;os<a id="n8" href="#footnote8" class="sup" >8</a>.
Como el <a href="/BiographicalindexO-Z.html#San_Andres">Maiordomo</a>
estuvo en Illescas los de las Boadillas han tra&iacute;do aier y oi
cossa de 1V400 Rs y dicen pass&oacute; a Valdemoro. &Eacute;l me
habl&oacute; en la misma conformidad que VSI escribe, y aunque dice que
las q[uen]tas y la perdida de su hacienda le obligan a retirarse no
s&eacute; si es sola esta caussa, o parecerle q[ue] le censuran
demasiado, o alguna oposici&oacute;n natural con cierto sujeto de cassa.
&Eacute;sta es sospecha m&iacute;a. 
Los polvos los ha estimado mi prima como es raz&oacute;n pero aora no
los ha menester para el effecto que otras veces, sino que tiene gran
devoci&oacute;n con ellos y se le av&iacute;an acabado los que VSI le
hizo mrd y es buen argumento de la que en todo nos hace acordarse acaban
de llegar, y remitirlos luego.
El Ni&ntilde;o Jes&uacute;s est&aacute; acabado y <a
 href="/BiographicalindexO-Z.html#Pereira">Pereira</a> contento con
&eacute;l un poco grande me ha parecido, ver&aacute; le el <a
 href="/BiographicalindexO-Z.html#Rosario">Pe Prior</a> que le tomara de
buena sino contenta seg&uacute;n me dixo Pereira.
El Maestrescuela de Medina dixo se iva el lunes y que escribiesse con
&eacute;l, y me podr&eacute; alargar algo mas para entonces.

</p><p>(T) Si no ubi&eacute;ramos arrancado aquel d&iacute;a, creo que nos
estubi&eacute;ramos oy en M[edi]na porq[ue] desde el sigu[ien]te han
sido las lagunas y los vientos muy grandes que no se pueden vadear los
caminos y a ratos nieva aunq[ue] con la mucha agua no quaja. Los arroyos
de esta tierra han ganado mucha agua no s&eacute; si los R&iacute;os
mayores han crecido a este respecto.
No habitando los due&ntilde;os sus casas, nunca tienen el reparo
competente. y la de M[edi]na es mas difficultosa de reparar.
El Maestrescuela no ha llegado ni el t[ie]mpo lo ha permitido, que el
mozo de la estafetilla estubo en peligro de aogarse este d&iacute;a en
las vegas desta ciudad, si no la socorrieran.
Aunque para la difficultad q[ue] se offrec&iacute;a en esta
commissi&oacute;n no se ha venido tarde, para los aprestos de la
Campa&ntilde;a lo es arto, si se ordena eso, Pues el sr. don Luis
sali&oacute; el a&ntilde;o pasado por octu[br]e y no sobr&oacute;
t[ie]mpo como se vio. Yo dudo mas de los effectos de esta jornada, que
de los accidentes de la buelta. Y si antes de ir av&iacute;a descaecido
la mano que antes ten&iacute;a no ser&aacute; mucho q[ue] a la buelta no
tenga la mano que ten&iacute;a, pues la ausencia no parece medio para
ganarla.
Su Exa facilita qu[an]do puede la consistencia en el suyo porque la
juzga por conveniente a su cassa y hijos. [Medina]
Mui bien juzga vm.
Tambi&eacute;n en esto como en todo haze vm muy buen juicio. Tiene las
buenas condiciones q[ue] siempre he dicho y vm ha reconocido = para
govierno de familia es considerable tacha las menudencias y las
acced&iacute;a con q[ue] las trata y juzgar esto por tan forcoso, y su
influencia con todos los Mynistros, q[ue] nunca se ha podido vencer a
q[ue] tome mas latitud, y de m&iacute;a &eacute;l me ha costado mucho
trabajo y tal vez redundaba esta nota de menudencias a fuera con alguna
incidencia q[ue] el amor q[ue] me ten&iacute;an las aogaba, q[ue] es
este lugar no ser&aacute; tan f&aacute;cil y a lo q[ue] yo juzgo no por
falta de amor q[ue] por mas corto. Finalmente aunq[ue] he trabajado en
esto nunca he podido persuadirle que a mi costa corrija el govierno o
dictamen q[ue] en este art[&iacute;cul]o tiene y alg[un]as veces
entend&iacute;a yo que le dexaba persuadido y como es condici&oacute;n
conformada con a&ntilde;os, nunca se pudo concluir cosa considerable,
con q[ue] se ubiera turbado esta familia, si no se ubiera siempre
llebado el tim&oacute;n en la mano, que por la misericordia de Dios se
ha conservado una grande paz y quietud este porte y condici&oacute;n
quiz&aacute; fuera &uacute;til para una cassa menor. Esto con quexarse
mas de lo necessario de la perdida de su hacienda por assistir a la de
esta dignidad, me ha obligado a dexar correr su retiro. Si bien si
&eacute;l no lo moviera y tratara nunca yo se lo ocasionara ni en manera
alg[un]a le insinuara su salida porq[ue] le quiero como a hermano y
siempre le he tratado ass&iacute;, y aunq[ue] le pudiere hazer estos
discursos son p[ar]a solo vm. Y por parecer largos los av&iacute;a
escusado en otras cartas.
Siempre he aprehendido q[ue] el ni&ntilde;o av&iacute;a de ser de
estatura al natural porq[ue] ass&iacute; me lo av&iacute;a dado a
entender Pereira, y ass&iacute; parece q[ue] ser grande no ser&aacute;
falta como no tenga otra. Y mas p[ar]a mi condici&oacute;n q[ue] no
gusto de cosas disminuidas q[ue] me dilata mucho todo lo grande y me
muebe mas el natural que el suplemento del Arte
<a id="n9" href="#footnote9" class="sup" >9</a> .
En el pliego de la estafeta pasada iba carta de importancia p[ar]a el
sr. <a href="/BiographicalindexO-Z.html#Robles">don Fran[cis]co de Robles</a>
y otra p[ar]a el sr. <a href="/BiographicalindexO-Z.html#Tursa">Embax[ad]or
de Alemania</a>. Aora tambi&eacute;n lo es la de el sr. Duque de Medina.
Sig&ordf; 24 de hen&ordm; 647.

</p>
</section>
<section id="ff205-6">
<h2> 102. ff.205-6.</h2>
<p> 23.1.1647 (O) Dos veces han ido oi a saber si ha venido la estafeta
de Sig&uuml;enza y ia noche respondieron que no. Pero el tiempo es de
manera que aun no se puede salir de cassa, y es tanto lo que llueve que
el arroio del prado va hecho un r&iacute;o. Oi mi&eacute;rcoles en la
tarde traen las cartas de Andaluc&iacute;a y de 13 la recibo larga de el
sr. <a href="/BiographicalindexA-C.html#Medinaceli">Duque de Medina</a>:
discurre sobre la ida del sr. <a
 href="/BiographicalindexD-N.html#Castrillo">Conde de Castrillo</a> y
cargo de Theniente Jeneral del sr. <a
 href="/BiographicalindexD-N.html#Leganes">Marqu&eacute;s de
Legan&eacute;s</a>, y en el negocio de <a
 href="/BiographicalindexD-N.html#Antonia">aquella persona</a>, que por
aora se est&aacute; suspenso.
Esta tarde mi embi&oacute; a decir mi s&ordf; la <a
 href="/BiographicalindexD-N.html#Ladrada">Marquessa de Ladrada</a> que
en el pessame de <a href="/BiographicalindexA-C.html#Castro">Don
Andr&eacute;s de Castro</a> que av&iacute;a infinitas se&ntilde;oras
dixeron publicamente que el sr. <a
 href="/BiographicalindexD-N.html#Haro">Don Luis de Haro</a> av&iacute;a
embiado desde Sevilla con <a href="/BiographicalindexD-N.html#Gongora">D.
Juan de G&oacute;ngora</a> que fue a San L&uacute;car a pedir a mi
s&ordf; <a href="/BiographicalindexA-C.html#Antonia_Maria">Do&ntilde;a
Antonia</a> para su hijo maior el sr. <a
 href="/BiographicalindexD-N.html#Liche">Marqu&eacute;s de Liche</a>, y que
muchas de las se&ntilde;oras dieron el para bien a mi s&ordf; la
Marquessa<a id="n10" href="#footnote10" class="sup" >10</a>
. Respond&iacute; que su Ex&ordf; no av&iacute;a escrito sobre ello, y
asta tener carta suspendo el juicio, y en la carta de oi no dice nada
aunque habla del sr. D. Luis. Este capitulo no pide respuesta sino para
que VSI sepa, que no descaece la voz sino antes crece.
Mi s&ordf; la <a href="/BiographicalindexD-N.html#Catalina">Duquessa
Condessa de Olivares</a> embi&oacute; esta tarde la carta inclussa.
Anoche escrib&iacute; con el Maestrescuela que dixo se iva oi y
seg&uacute;n lo que ha llovido no avr&aacute; pasado a Torote.
En la estafeta dicen que parte esta noche algunas veces suele ser para
recoger cartas pero en duda escribo estos renglones. <a
 href="/BiographicalindexO-Z.html#Luisico">Luis</a> est&aacute; mui
favorecido con la mrd que VSI le hace y todos lo debemos estar, hacerse
lefa el rezo y todos dicen que est&aacute; de mejor color y mas gordo
despu&eacute;s que es de la yglesia Dios le haga bueno.

</p><p>(T) La estafeta ha llegado tarde y un poco antes el M[aest]re[es]cuela
y ass&iacute; me hallo con el favor duplicado. = en esa estafeta q[ue]
no av&iacute;a llegado iba carta de importancia p[ar]a el sr. <a
 href="/BiographicalindexO-Z.html#Robles">don Fran[cis]co de Robles</a>
del Cons[ej]o y otra p[ar]a el sr. <a
 href="/BiographicalindexO-Z.html#Tursa">Embax[ad]or de Alem[ani]a</a> en
resp[ues]ta de una suya en q[ue] me daba aviso del casam[ien]to de Su
Magd.
En la de el jueves otra de importancia p[ar]a el sr. Duque de Medina. Y
aora puedo escribir a Su E y el Pe Guar[di]an de este Conv[en]to q[ue]
ha sido su Confesor me imb&iacute;a esas doy para q[ue] se remitan
porq[ue] no se retarden las pongo aqu&iacute;.
La de mi s&ordf; la Duq[ues]a Cond[es]a supp[li]co a vm le d&eacute; a
su mano. Digo por vm o por pers[on]a que la entre de mano de vm.
He me alegrado mucho con las buenas nuevas q[ue] me trae el
M[aest]res[cuel]a de vista ha padecido arto en el camino y tardado 5
d&iacute;as.
Quierole mucho mas de lo q[ue] puedo explicar con palabras. Con la edad
ha de embarnecer y con su buen nat[ur]al y buena educaci&oacute;n y
exemplo de sus P[adr]es ser de mucha importancia para todo y la que mas
importa p[ar]a el servicio de dios. [Luis]
Sig&ordf; 26 de hen&ordm; de 647.

</p>
</section>
<section id="ff207-8">
<h2> 103. ff.207-8.</h2>
<p> 31.1.1647T (O) A las quatro trujeron esta tarde dos pliegos de VSI
aunque de differentes estafetas. El uno de 19 que era el q[ue]
av&iacute;a de llegar el mi&eacute;rcoles con las cartas para el <a
 href="/BiographicalindexO-Z.html#Tursa">embajador de Alemania</a> y
se&ntilde;or <a href="/BiographicalindexO-Z.html#Robles">Don
Fran[cis]co de Robles</a>; el otro de 24 con carta para el sr. <a
 href="/BiographicalindexA-C.html#Medinaceli">Duque de Medina</a> que
remitir&eacute; con cuidado el martes. Las dos fui a llevarlos luego y
el embajador no estava en cassa y dixeron que se recoj&iacute;a tarde
que ma&ntilde;ana a las nueve era la mejor hora. Aqu&iacute; va copia
del sobrescrito por si se offreciere otra vez que me enforme del
secret[ari]o del sr. <a href="/BiographicalindexO-Z.html#Hijar" class="first_mention">Duque
de Ijar</a><a id="n11" href="#footnote11" class="sup" >11</a>
que se corresponden mucho. Pass&eacute; a buscar al sr. Don Fran[cis]co
de Robles y a las seis no av&iacute;a venido como hace tan mala noche y
por venirme a escribir no le esper&eacute;, pero dex&eacute; un criado
de cuidado con la carta por si quer&iacute;a responder con la estafeta.
En Sig&uuml;enza ni en Medina no puede ser maior el rigor del tiempo
por las muchas aguas y aires fr&iacute;os. Los r&iacute;os y arroios han
ido crecid&iacute;ssimos y han sucedido artas desgracias, algunas por
salir a buscar pan de que ha sido gran falta y aun dura. Fue gran
misericordia de Dios que VSI resolviesse a salir de Medina porque aora
fuera imposible y av&iacute;a de ser grande la descomodidad y pena de
verse sitiado.
Al poco gusto con que iva el sr. <a
 href="/BiographicalindexD-N.html#Castrillo">Conde de Castrillo</a>,
consideran qual es el del tiempo y de los caminos. Oi el sr. <a
 href="/BiographicalindexD-N.html#Haro">D. Luis</a> est&aacute; cada
d&iacute;a con mas mano, y quien dicen la tiene grand&iacute;ssima en lo
militar, y pol&iacute;tica son el sr. <a
 href="/BiographicalindexD-N.html#Leganes">Marqu&eacute;s de
Legan&eacute;s</a> y el sr. <a href="/BiographicalindexA-C.html#Alarcon">Don
Fran[cis]co Ant[oni]o de Alarc&oacute;n</a> cada uno en su
profesi&oacute;n porque absolutamente resuelve con los dos todo lo
importante que se despacha.
El jueves vino correo de que Lucena estava alborotada y av&iacute;an
roto y quemado el papel sellado y los libros de los millones, dio mucho
cuidado el aviso porque dec&iacute;a eran tres mill hombres los que se
av&iacute;an juntado, y conmovido otros lugares. A otro d&iacute;a vino
correo con cartas del sr. <a href="/BiographicalindexA-C.html#Cardona" class="first_mention">Duque
de Cardona</a> como sali&oacute; a sosegarlos y prendi&oacute; un
seglar y un cl&eacute;rigo que eran las cabezas al seglar le
ahorc&oacute; y al cl&eacute;rigo le remiti&oacute; con guardas al sr.
obispo de C&oacute;rdova, dicen que con esto se ha quietado, pero
muchos no se aseguran y hablan ia de otros lugares y les parece que
como esto no es levantamiento sino cierto genero de
desesperaci&oacute;n de no poder sufrir las cargas que durando la caussa
se pueden temer semejantes effectos<a id="n12"
 href="#footnote12" class="sup" >12</a> .
Con arta resistencia dicen q[ue] ha acetado <a
 href="/BiographicalindexD-N.html#Melo">Don Fran[cis]co Melo</a> las
armas de Catalu&ntilde;a, aqu&iacute; est&aacute;n los dos
ex&eacute;rcitos y todos los cabos.
El Ni&ntilde;o Jes&uacute;s est&aacute; acabado y en cassa y
haci&eacute;ndose las cajas para remitirle en haciendo tiempo. Pereira
est&aacute; contento y dice le ha de agradar a VSI en la escultura a
hecho quanto ha sabido, la encarnaci&oacute;n es la mejor que ha hecho <a
 href="/BiographicalindexD-N.html#Luis_Fernandez">Luis Fe[rn&aacute;nde]z</a>
&eacute;l es jentil muchachazo porque tiene una bara como se
avis&oacute; a VSI antes de empezar est&aacute; con su cruz las letras
se ve en la forma que se pueden rodear a ella porque en la misma no se
podr&aacute;n abrir, puede se quitan de la peana. <a
 href="/BiographicalindexO-Z.html#Pereira">Pereira</a> dec&iacute;a que
VSI gustava que se le hiciera una diadema dorada o de plata que les da
mucha gracia y que se hiciesse una tunicela de dos gassas no guerada
encima y blanca debajo que los dexa descubiertos con decencia;
pidi&oacute; <u>200</u>Rs que le di luego tiene recibidos <u>600</u>.
Llegando al precio dixo que no ten&iacute;a de pedir mas de los 50 ds en
blanco que pidi&oacute; que 350Rs le ten&iacute;a de costa la
encarnaci&oacute;n y peana que es lo extraord[inari]o y de dorar y esto
faro segura le llevaron diez ds creo le ha de parecer bien a VSI y al <a
 href="/BiographicalindexO-Z.html#Rosario">P. Prior</a> avisar&eacute;
para que le vea en haciendo un rato para salir.
VSI conoce f&aacute;cilmente los sujetos que trata, y el del <a
 href="/BiographicalindexO-Z.html#San_Andres">Maiordomo</a> tiene todos
essas buenas calidades.... [Incomplete]

</p><p>(T) No es poco que lleguen las cartas aunque se tarden algo, siendo el
tiempo tan penoso y estando los caminos y R&iacute;os tan peligrosos.
Tambi&eacute;n considero quales estar&aacute;n las calles de M[adri]d y
aunq[ue] el viento es aqu&iacute; muy grande, no ser&aacute; ay menos
fr&iacute;o y delgado menester es escusar todo lo posible las salidas
hasta que se quiete que suele ay penetrar mucho. En esta casa como
est&aacute; en alto y sola sopla fuertem[en]te, mas como las murallas
son anchas defienden bastantem[en]te. Beso las m[an]os de vm que entra
importuno tiempo sale de la suya por hacerme mrd.
Supp[li]co a vm me la haga q[ue] un criado ponga esa carta en la
estafeta p[ar]a Valencia.
Oy nos estubi&eacute;ramos all&iacute; que fuera arto desabrim[ien]to
por los negocios que esperaban aqu&iacute;.
Bien se puede creer que ir&aacute; muy desa&ccedil;onado por todo.
Con esto no esfor&ccedil;aron mucho la buelta de <a
 href="/BiographicalindexA-C.html#Monterrey">Monterrey</a>.
Estos motines son muy pesados. Y el estado de las cosas no parece que
da lugar a quitar la causa, antes cada d&iacute;a instan mas las
necessidades y aprietos.
Mucho siento ver eclesi&aacute;sticos c&oacute;mplices a estas
alteraciones.
Yo estaba enga&ntilde;ado en este art[&iacute;cul]o, crey que desseaba
este cargo para reputaci&oacute;n. Pareci&oacute;me bien el talento en
&Ccedil;aragoza. [Melo]
El ni&ntilde;o creo estar&aacute; bueno y para m&iacute; no es falta el
ser grande, porque salen m&aacute;s al natural y el arte tiene
m&aacute;s materia en q[ue] exercitarse.
Ha sido muy bien dexarle separable de la Peana.
Yo estaba en el pensam[ien]to de la diadema supp[li]co a vm se la mande
hazer de plata dorada o blanca como le pareciere mejor a Pereira y que
se pueda quitar y que tenga buen aire. Si pareciere que tenga el nombre
de <u>Ihessus</u> si es blanca puede ser de letras de oro y si es dorada
dexarlas en blanco de la plata,V de esmalte sobre el dorado. En todo
esto me remito al parecer de Pereira q[ue] puede ser q[ue] aya alguna
impropiedad, solo el tener diadema no lo puede ser y que sea
proporcionada y jarifa conforme a la esta[ur]a del ni&ntilde;o.
Tambi&eacute;n mandar&aacute; vm que se le haga la tuni&ccedil;ela de
las dos gassas, y ac&aacute; ay muy buenas puntas de Flandes con muy
buen encaje grandes q[ue] se traxeron de S. Sebasti&aacute;n. La paga
est&aacute; al arbitrio de vm como la disposici&oacute;n de todo lo que
fuere de el m&iacute;o.
De el May[ordo]mo he hecho tan grande confian&ccedil;a que
avi&eacute;ndose cortado las quentas en grande summa de hacienda por
descuido o olbido de escribir (avi&eacute;ndolo yo prevenido y
advertido) que se remiti&oacute; todo al cr&eacute;dito de su palabra
sin que jam&aacute;s aya tenido primer movim[ien]to de dudar en su
fidelidad m&aacute;s q[ue] si fuera vm que es lo m&aacute;s q[ue] puedo
encare&ccedil;er. Solo en las menudencias y en alg&uacute;n
desabrimiento exterior con la familia y con los negociantes no le he
podido reducir siendo alias muy ben&eacute;volo para todos en el
coraz&oacute;n y en los buenos officios q[ue] les hace. Mas el mundo
repara tanto en estos accidentes q[ue] con ellos totalmente se avinagra
qualquiera buena sustancia. Tieneme con cuidado q[ue] ande caminos con
este t[ie]mpo. Y si le pudiera avisar se los estorvara.
31 de hen&ordm;.

</p>
</section>
<section id="ff209-10">
<h2> 104. ff.209-10.</h2>
<p> 30.1.1647 (O) A las quatro trujeron oi las cartas y luego fui a
llevar la que ven&iacute;a para mi s&ordf; la <a
 href="/BiographicalindexD-N.html#Catalina">Duquessa Condessa de Olivares</a>.
Su Ex&ordf; despu&eacute;s de levantada del parto no se sinti&oacute;
buena y se sangr&oacute; dos veces con que dec&iacute;an estava mejor
pero en la cama. Con este impedimento no era posible dar la carta en
mano propria, ni se atrevieron a entrarla por las muchas se&ntilde;oras
que estavan de visita, qued&oacute; un criado de satisfaci&oacute;n
encargado de darla luego que huviesse lugar. A no ser d&iacute;a de
estafeta por si era negocio de prissa y quer&iacute;a responder esta
noche guardar&aacute; la para ma&ntilde;ana, y q[uan]do passe a Palacio
har&eacute; que pregunten a su Ex&ordf; si la recibi&oacute; en casso
q[ue] no embi&eacute; la respuesta. VSI est&aacute; sin cuidado de la
carta y a no ser el tiempo tan rigurosso huviera vuelto esta noche. La
estafeta de Andaluc&iacute;a no ha venido aunque es buena se&ntilde;al
de como est&aacute;n los caminos y los r&iacute;os, que dem&aacute;s
partes se han llevado los puentes, y est&aacute;n con gran cuidado de
Sevilla. La carta de VSI escribi&oacute; era de importancia para el sr. <a
 href="/BiographicalindexA-C.html#Medinaceli">Duque de Medina</a> fue
anoche, y las dos del Pe. Guardian ir&aacute;n en la primera
ocasi&oacute;n. Ya aviss&eacute; a VSI como recib&iacute; las dos para
el sr. <a href="/BiographicalindexO-Z.html#Robles">D. Fran[cis]co de
Robles</a> y <a href="/BiographicalindexO-Z.html#Tursa">sr. Embajador</a>,
di se la que iva a entrar en missa y ass&iacute; no hizo mas que
recibirla y decir bessame l.m. de VSI.
Oi a medio d&iacute;a estava mui apretado de la orina el sr. <a
 href="/BiographicalindexD-N.html#Admiral">Almirante de Castilla</a>, y
aunque av&iacute;a orinado algo le temen mucho porque dicen no siente
pesso ni irritaci&oacute;n, sino piensan que se ha repartido por todo
el cuerpo, y ser&iacute;a gran lastima por su grandeza y por lo amado
que es de todos.
<a href="/BiographicalindexD-N.html#Mantuano"> Pedro Mantuano</a>
est&aacute; content&iacute;ss[im]o con la sent[enci]a que sali&oacute;
en su favor y esta tarde me pidi&oacute; bessasse l. m. de VSI en su
nombre por la mrd que le av&iacute;a hecho. Dixome llanamente sin
hablarle io en la materia que ten&iacute;an ia el retrato de mi s&ordf; <a
 href="/BiographicalindexA-C.html#Antonia_Maria">Do&ntilde;a Ant[oni]a</a>
en cassa del sr. <a href="/BiographicalindexD-N.html#Haro">D. Luis</a>,
y que si no se av&iacute;a effetuado estava mui adelante. El sr. <a
 href="/BiographicalindexO-Z.html#Pedro_Pacheco">D. Pedro</a>
habl&oacute; aier de ello incidentemente con la ocasi&oacute;n del
negocio del <a href="/BiographicalindexO-Z.html#Roman">M&ordm;
Rom&aacute;n</a> que aora est&aacute; quieto y le parece lo
estar&aacute; mas, si el que dicen llega a ser, y hallava conveniencias
para el pleito de Alcal&aacute;, para el cargo y otras infinitas
ocurrencias<a id="n13" href="#footnote13" class="sup" >13</a>,<a
 href="/BiographicalindexD-N.html#Herrera" class="first_mention">Juan Ant[oni]o de Herrera</a>
y otros muchos me hablan como de cossa hecha. El sr. Duque de Medina
escribi&oacute; al sr. Don Pedro antes que estuviesse malo que le
av&iacute;an hecho una proposici&oacute;n debajo de secreto natural que
por esto no la pod&iacute;a decir y por otras cartas le repite que sin
da acierta con el secreto, y de el primer d&iacute;a se discurre que
aora se dice, pero el sr. D. Pedro no av&iacute;a escrito asta aier hizo
quince d&iacute;as. Todo va con el supuesto del capitulo de la carta
passada.
Del sr. <a href="/BiographicalindexD-N.html#Castrillo">Conde de
Castrillo</a> dicen que est&aacute; sitiado por el tiempo unos en
Oca&ntilde;a, otros que veinte leguas de aqu&iacute; y que se le
av&iacute;a ahogado unas acimilas. Aqu&iacute; no cessa de llover y la
falta de pan es la maior y dem&aacute;s d&iacute;as que se ha visto
jam&aacute;s en la corte y si duran las aguas se puede temer grande
aprieto. Dios lo remedie.

</p><p>(T) No pretend&iacute; obligar a vm a tanto cuidado. Y cierto que lo
preven&iacute; qu[an]do lo ube escrito de la mrd q[ue] vm me hace y de
su natural. Mas por no lo borrarlo dexe correr.
Ya me av&iacute;a escrito su Ex&ordf; q[ue] el sobreparto av&iacute;a
sido achacoso, y que le duraba todav&iacute;a.
El remate de las aguas destos d&iacute;as por ac&aacute; ha sido nieve
aunque ya se ha desecho. Y oy ha hecho d&iacute;a claro y fr&iacute;o.
Oy no escribo a su E porque ha avido ocupaci&oacute;n en la Igl[esi]a y
fuera de ella. Y como no ay m&aacute;s que un d&iacute;a de plazo y las
cartas llegaron tarde no ha avido tiempo.
Ya he tenido respuesta del sr. don Fr[ancis]co de Robles. = El
Embaxador me pareci&oacute; buena cabeza en lo q[ue] se offreci&oacute;
tratar en &Ccedil;arag[oz]a.
Muy desgracia ser&iacute;a si peligrasse el sr. Almirante. Y m&aacute;s
teniendo su casa fuera destos Reynos. Dios le d&eacute; la salud que
m&aacute;s convenga a su gloria.
Yo me Alegre que P[edr]o Mant[uan]o aya tenido Just[ici]a en su
demanda. Y creo a todos le dessea guardar en esta audi[enci]a, porque el
trabajo de ella no tiene otro premio.
Mucho me pesa de el mal t[ie]mpo q[ue] le hace al sr. Conde de
Castrillo por las descomodidades que llebar&aacute;.
Gran aogo ser&aacute; la falta de pan en M[adri]d, por ac&aacute;
aunq[ue] vale caro por la corta cosecha, no se ha subido mas por el
t[ie]mpo ni falta lo necess[ari]o gracias a Dios aunq[ue] tenemos los
messes &uacute;ltimos porque con lo que se ha sacado p[ar]a el
ex&eacute;rcito es muy poco el grano que ha quedado en todo el
ob[is]pado. Y los pasajeros muchos, pues pasa por aqu&iacute; todo el
ex&eacute;rcito y todos pidiendo limosna y derrotados como si ubieran
sido vencidos. Esto y los muchos pobres de el ob[is]pado no ponen en
aprieto. Dios lo ha de remediar como Pe.
Signa 2 de feb&ordm; de 647.
Esa carta p[ar]a don <a href="/BiographicalindexO-Z.html#Fresno" class="first_mention">Luis
de Velasco</a> Can[&oacute;nig]o de T[ole]do me parece va mas segura en
este pliego supp[li]co a vm la m[an]de encaminar.
</p>
</section>

<div id="footnotes">
<p>
</p>
<p><a id="footnote1" class="sup"  href="#n1">1</a>
 . Here we can see how the essence of the seventeenth-century
political system revolved around the distribution of honours. The
&#8220;family/clan&#8221; system&#8217;s allegiance could shift between political
pretenders according to the ability to administer favours.</p>
<p><a id="footnote2" class="sup"  href="#n2">2</a>
 . Mange.</p>
<p><a id="footnote3" class="sup"  href="#n3">3</a>
 . This reiterates the principal purpose of
seventeenth-century aristocratic marriage: to produce a male heir.</p>
<p><a id="footnote4" class="sup"  href="#n4">4</a>
 . This indicates a complete role reversal with Haro - who
left the Court for Andaluc&iacute;a the year before - and must be an
indicator of Haro&#8217;s increased control over the Court, and his reduced
reliance on his uncle in patronage matters.</p>
<p><a id="footnote5" class="sup"  href="#n5">5</a>
 . Monterrey would be left in no doubt as to whom the favour
of his early return to Court was due: Haro. In my doctoral thesis I
argue that exclusion and inclusion at Court was one of Haro&#8217;s main
methods of controlling the nobility.</p>
<p><a id="footnote6" class="sup"  href="#n6">6</a>
 . This is an interesting sign of the link in fortunes between
Jos&eacute; Gonz&aacute;lez and Castrillo. Gonz&aacute;lez has been
termed the <i>eminence gris</i> of Olivares but his failure to fall with
his previous mentor indicated he had other links with power. This must
indicate that Castrillo was one of his main links. This attempted
exclusion of Gonz&aacute;lez from Court was thwarted later in the year
by the sudden death of Francisco Antonio de Alarc&oacute;n. The possible
rivalry between Gonz&aacute;lez and Alarc&oacute;n needs investigation.</p>
<p><a id="footnote7" class="sup"  href="#n7">7</a> .
Illegible.</p>
<p><a id="footnote8" class="sup"  href="#n8">8</a>
 . This post had been given to Medinaceli following the
disgrace of Medina Sidonia.</p>
<p><a id="footnote9" class="sup"  href="#n9">9</a>
 . The provision of realistic images of the Saints in churches
with the aim of inspiring popular devotion was one of the major artistic
tendencies of the Spanish baroque.</p>
<p><a id="footnote10" class="sup"  href="#n10">10</a>
 . We can see here one of the important roles of women in
creating a <i>reputaci&oacute;n</i> and spreading news.</p>
<p><a id="footnote11" class="sup"  href="#n11">11</a>
 . This is an interesting comment in the light of
H&iacute;jar&#8217;s actions of the following year. See Ram&oacute;n Ezquera
Abad&iacute;a, <i>La conspiraci&oacute;n del Duque de H&iacute;jar,</i>Madrid,
1934.</p>
<p><a id="footnote12" class="sup"  href="#n12">12</a>
 . Lucena was simply the beginning of a series of grain
revolts which were to involve friar Pedro, as bishop of C&oacute;rdoba,
three years later.</p>
<p><a id="footnote13" class="sup"  href="#n13">13</a>
 . These, amongst others, must have been the primary
attractions for Medinaceli in marrying Antonia to Liche. From a purely
dynastic point of view the match was mediocre. Being <i>consuegro</i>
with Haro and Catalina Fern&aacute;ndez de C&oacute;rdoba with the
important Cardona link, was more or less guaranteed to increase
Medinaceli&#8217;s influence in patronage and politics.</p>
</div>
</div>
<div id="clipboard">
</div>
<div id="footer">
<ul>
<li class="back"><a href="/letters/cartasdec46.html">Back to December 1646</a></li>
<li class="up"><a href="#January_1647">Back to Top</a></li>
<li class="forward"><a href="/letters/cartasfeb47.html">On to February 1647</a></li>
</ul>
</div>
</div>
</div>
<script type="text/javascript" src="http://factionalpolitics.com/js/jquery-1.9.1.min.js"></script>
<script type="text/javascript" src="http://factionalpolitics.com/js/letters.js"></script>
</body>
</html>
