<!DOCTYPE html>
<html>
<head>
<meta http-equiv="content-type"
content="text/html; charset=ISO-8859-1">
<meta name="description" content="Transcribed letters from 17th Century Spain 
	offering an insight into factional politics in the court of Philip IV."/>
<title>Correspondence for June 1646</title>
<link rel="stylesheet" type="text/css" href="/css/layout.css">
<script type="text/javascript" src="http://factionalpolitics.com/js/modernizr.js"></script>
</head>
<body>
<div class="container">
<div id="popup_template">
<p class="popup_title"></p>
<p class="popup_content"></p>
</div>
<div class="overlay"></div>
<div id="header">
<div  id="banner_bar">
<a class="email" href="mailto:drvjohnson@zoho.com">email</a>
<h1>FACTIONAL POLITICS IN THE COURT OF PHILIP IV OF SPAIN</h1>
</div>
<h1><a href="/">Correspondence of Friar Pedro de Tapia,
Bishop of Sig&uuml;enza and Don Francisco de Oviedo, Secretary to the
King, 1646-7</a></h1>
</div>
<div id="main">
<h2 class="heading" id="June_1646_">June 1646</h2>
<nav>
<a class="prev"></a>
<a class="next"></a>
</nav>
<div id="content">
<p><a href="/">Return to
Contents</a>
</p>
<section id="ff88-89">
<h2> 45. ff.88-89</h2>
<p> 8.6.1646T (O) Quando fueron anoche por las cartas respondi&oacute;
la misma persona que las trae, que no las av&iacute;a, y esta
ma&ntilde;ana trajeron el pliego de VSI con cubierta y carta de D. <a
 href="/BiographicalindexO-Z.html#Tenta">Fran[cis]co de la Tenta</a>, en
que dice como escribe a <a
 href="/BiographicalindexO-Z.html#Martin_Pacheco">Mart&iacute;n Pacheco</a>
de seis mill Reales, oi le habl&eacute; en Palacio y dixo los
acomodar&iacute;a, y sino estuviera ia consignada la letra de los cinco
mill que remiti&oacute; el <a
 href="/BiographicalindexO-Z.html#San_Andres">Maiordomo</a> y hablado el <a
 href="/BiographicalindexD-N.html#Grijalva" class="first_mention">Don Diego de Grijalia</a>
se la volviera por lo que VSI dice en la carta de oi y cumpliera la
messada con las seis mill de <a
 href="/BiographicalindexO-Z.html#Martin_Pacheco">Mart&iacute;n
Pacheco</a>. Podr&aacute; ser que no los tome todos sino solos dos mill
por dar a <a href="/BiographicalindexO-Z.html#Ocon" class="first_mention">Ant[oni]o Ocon</a>
mill que escribi&oacute; <a href="/BiographicalindexO-Z.html#Tenta">D.
Fran[cis]co</a> av&iacute;a sacado de mercadurias para el serv[ici]o de
VSI en compa&ntilde;&iacute;a de <a
 href="/BiographicalindexO-Z.html#Valenzuela" class="first_mention">D. F. Valen&ccedil;uela</a>.
Aier estuve en cassa de <a href="/BiographicalindexO-Z.html#Vicente">Sebasti&aacute;n
Vicente</a>, y toda la aspereza que tuvo a los principios la ha
convertido en grandes cortes&iacute;as y satisfaciones del proceder, y
concurri&oacute; all&iacute; <a href="/BiographicalindexD-N.html#Mordaz" class="first_mention">D.
Andr&eacute;s de Mordaz</a> que es quien av&iacute;a de recibir los
mill ds de Segovia y qued&oacute; ajustada la cantidad con los cinco
mill Rs de Segovia, los once doblones a 39, y la plata a 34, que todo va
por sus cabales haciendo de mi parte quanto puedo por beneficiar la
hacienda de pobres. Luego dar&aacute; <a
 href="/BiographicalindexO-Z.html#Vicente">Sebasti&aacute;n
Vicente</a> las cartas de pago con que <a
 href="/BiographicalindexA-C.html#Aguirre">Juan de Aguirre</a>
entregar&aacute; los despachos y se concluir&aacute; con este cuidado. <a
 href="/BiographicalindexO-Z.html#Martin_Pacheco">Mart&iacute;n
Pacheco</a> me dixo que ten&iacute;a poder para cobrar la pensi&oacute;n
del sr. <a href="/BiographicalindexO-Z.html#Tribulcio">Car[dena]l Tribulcio</a>
y &eacute;l dar&aacute; satisfaci&oacute;n y la carta de pago a <a
 href="/BiographicalindexO-Z.html#Tenta">D. Fran[cis]co</a>.
El mi&eacute;rcoles remit&iacute; a VSI en el pliego una carta del <a
 href="/BiographicalindexD-N.html#Confessor">Pe. Confessor</a> que la
encarg&oacute; mucho, y otro papel en que dava q[uen]ta a VSI de un
negocio del Sr. <a href="/BiographicalindexA-C.html#Medinaceli">Duque de
Medina</a> que asta ora no ha avido novedad en &eacute;l, que io estuve
aier con el sr. <a href="/BiographicalindexO-Z.html#Pedro_Pacheco" class="first_mention">D.
Pedro Pacheco</a>.<a id="n1"
 href="#footnote1" class="sup" >1</a>
Oi he escrito al <a
 href="/BiographicalindexO-Z.html#San_Andres">Maiordomo</a>
y remitido la carta de VSI y tan bien a D. <a
 href="/BiographicalindexO-Z.html#Tenta">Fran[cis]co
de la Tenta</a> de lo que respondi&oacute; <a
 href="/BiographicalindexO-Z.html#Martin_Pacheco">Mart&iacute;n
Pacheco</a>. La carta inclussa es de D. <a
 href="/BiographicalindexA-C.html#Ayala">Fer[nan]do de Aiala</a> ia le he
dicho que acuda por el dinero que huviere menester.
Remito la carta del <a
 href="/BiographicalindexO-Z.html#San_Andres">Maiordomo</a>
para que VSI vea lo que dice de su venida y VSI mandar&aacute; que se
vuelva para la comprobaci&oacute;n de la quenta. Vuelve la
relaci&oacute;n de los avisos en que se ve que no ai parte quieta en
todo lo descubierto.
Su Magd dicen entrar&iacute;a aier en Zaragoza y que se fue mui
despacio que el Consejo de VSI, y la esperiencia hicieron mudar la
costumbre, y cierto que con aquella prissa que hombres y bestias ha con
mucho en no rebercar.
De L&eacute;rida han dicho que est&aacute; buena la plaza y que el
enemigo est&aacute; all&iacute; con algunos puestos, no saben si
perseverar&aacute; o dar&aacute; de repente sobre Fraga o otra parte en
lleg&aacute;ndole la gente que espera. La maior parte de la de su Magd
dicen se est&aacute; en los quarteles por no aver v&iacute;veres para
poderse sustentar juntos y VSI como est&aacute; vecino sabr&aacute; mui
bien todo lo que passa acerca de los provisiones. Del Jeneral de Badajoz
recib&iacute; carta aier en que dice que las consignaciones para el
sustento del ex&eacute;rcito q[uan]do fueron a cobrarlas las hallaron
consignadas a otras dos personas anteriores y cassi todas cobradas y por
lo que faltava Jueces para cobrarlo, que lo escribe a su Magd y a los ss
ministros y que si no se remedia se vendr&aacute; a hechar a los pies de
su Magestad para que haga de su cobeza lo que fuere servido. Aora se
anda ac&aacute; repartiendo juros a plata sobre el dos por ciento. 
Mucho pienso que se ha de tardar el sr. <a
 href="/BiographicalindexD-N.html#Haro">D. Luis</a> en embiar aqu&iacute;
el despacho del sr. <a href="/BiographicalindexA-C.html#Medinaceli">Duque
de Medina</a> para <a href="/BiographicalindexO-Z.html#Luisico">Luis</a>
con la inquietud que trae. Arto importar&aacute; tener  ac&aacute; aora
la c&eacute;dula porque mediante Dios av&iacute;a de correr bien el
negocio por la disposici&oacute;n de las cossas que en dos d&iacute;as
se hicieran las pruevas de familia para un sobrino y el mismo
d&iacute;a... (Incomplete)

</p><p>(T) Aier lleb&oacute; pliego para la estafetilla con D. <a
 href="/BiographicalindexO-Z.html#Tenta">Fr[ancis]co de la Tenta</a>
q[ue] parti&oacute; de aqu&iacute; oy me remite este con un mozo de Casa.
No ay inconveniente en aver recibido estos 5V Rs que si el <a
 href="/BiographicalindexO-Z.html#San_Andres">Mayordomo</a> ubiere
menester socorro se le podr&aacute; hazer. Y de la de Palacio
podr&aacute; vm tomar lo que fuere servido.
Los mal condicionados como los miserables gastan la buena
condici&oacute;n sin provecho [S. Vicente.]
Mui buen procurador tienen los pobres y yo recibo en todo el favor
q[ue] nunca podr&eacute; dignam[en]te servir.
Ya le ha correspondido con don Fr[ancis]co.
Recib&iacute;la y respond&iacute; a Zaragoza. [Confessor]
Dios le saque bien de &eacute;l que es arto pesado y ha muchos
d&iacute;as que lo estoy temiendo. [Medinaceli y do&ntilde;a <a
 href="/BiographicalindexD-N.html#Antonia" class="first_mention">Antonia</a>]
El <a href="/BiographicalindexO-Z.html#San_Andres">May[ordo]mo</a> creo
se ver&aacute; conmigo en lo de Aill&oacute;n y qui&ccedil;a le
escribir&eacute; dos letras en este pliego.
Dizeme don <a href="/BiographicalindexA-C.html#Ayala">Fer[nan]do</a> que el
juro de los naipes se ha de librar fuera y que es menester dar a los dos
oficiales 200 Rs ciento a cada uno sin aguardar a la cobran&ccedil;a.
Cosa fuerte ser&iacute;a gastar sino se ubiesse de cobrar. Salvo lo que
fuere trabajo o derechos debidos. Supp[li]co a vm lo trate con &eacute;l
y haga en todo librem[en]te lo q[ue] le pareciere conveniente y fuere
servido y con esto est&aacute; dado el orden q[ue] en esta parte me
pide don Fer[nan]do a quien ser&aacute; impossible escribir en este
pliego por la mucha ocupaci&oacute;n. Que andamos en [?] de visita.
Deseo salir de aqu&iacute; [<i>l&eacute;ase</i> ahora] al lunes por
prevenir los calores.
Mui grande ha sido el contento que he recibido en la buena
disposici&oacute;n que ha tomado n[uest]ro negocio con el buen despacho
de la Inquisici&oacute;n.[Luis]
Vm me diga si es necess[ari]o que yo buelba a escribir al <a
 href="/BiographicalindexA-C.html#Medinaceli">Duque</a> o haga otra alguna
diligencia. Que como es mat[eri]a reservada no me atrebo a obrar sin
licencia de vm.
Ati[enz]a 8 de junio.
No me dize nada don <a href="/BiographicalindexA-C.html#Ayala">Fer[nan]do
de Ayala</a> de los privilegios de los juros.
Tambi&eacute;n se sirva vm de ir privando q[ue] le hemos de dar por sus
diligencias qu[an]do las acabare de concluir.

</p>
</section>
<section id="ff90-91">
<h2> 46. ff.90-91</h2>
<p> 11.6.1646T (O) V&iacute;speras y d&iacute;as del corpus se han visto
grandes tempestades de piedra y agua, pero la que alcan&ccedil;&oacute;
a VSI aora fue terrible, y mucho detenerse en la iglesia tanto tiempo
llegando mojados: todo lo vence el fervor de VSI y en los dem&aacute;s
su exemplo. Siendo la piedra como VSI refiere y en monte rasso pudo
hacer gran da&ntilde;o, pues otras semejantes no han perdonado maior:
bendito sea Dios que la maior penalidad se reduxo a mojarse, y que al
fin se libr&oacute; la ropa para poderse mudar.
Don <a href="/BiographicalindexD-N.html#Mordaz">Andr&eacute;s de Mordaz</a>,
que es quien tiene la libranza de <a
 href="/BiographicalindexO-Z.html#Vicente">Sebasti&aacute;n Vicente</a> de
los mill ducados de la messada de Segovia tiene tan buen cr&eacute;dito
de m&iacute;, que dandole prissa que lleve el dinero, dice quiere cobrar
de otras partes que esto seguro est&aacute;. Ya escrib&iacute; a VSI
como el <a href="/BiographicalindexO-Z.html#San_Andres">Maiordomo</a>
embi&oacute; letra de cinco mill Rs y el <a
 href="/BiographicalindexD-N.html#Grijalva">D. Diego de Grijalva</a> la
acept&oacute;, y despu&eacute;s embi&oacute; orden D. <a
 href="/BiographicalindexO-Z.html#Tenta">Fran[cis]co de la Tenta</a> para
que <a href="/BiographicalindexO-Z.html#Martin_Pacheco">Mart&iacute;n
Pacheco</a> diesse seis mill conforme lo que VSI fuere servido de mandar
har&eacute; en esta &uacute;ltima partida dando mill Rs a <a
 href="/BiographicalindexO-Z.html#Ocon">Antonio Ocon</a>.
Del sr. <a href="/BiographicalindexA-C.html#Medinaceli">Duque de Medina</a>
recib&iacute; el lunes carta y dice que por estar ocupado en el
av&iacute;o de la armada de Barlovento no pude responder a VSI y aier
llegaron las cartas temprano y pude decir lo que VSI mandava. En el
negocio de<a href="/BiographicalindexO-Z.html#Luisico"> Luis</a> le
escrib&iacute; con un poco de aprieto (por la ocasi&oacute;n que dixe a
VSI) y que a no ser materia de reputaci&oacute;n<a
 id="n2" href="#footnote2" class="sup" >2</a> por otra alguna no
cansara a Su Ex&ordf;. 
El s&aacute;bado o Domingo dicen que entr&oacute; su Magd con su
A[lteza] en Zaragoza, con que juzgan saldr&iacute;a luego la gente de
Arag&oacute;n y el tren de la artiller&iacute;a, y se juntar&iacute;a la
gente de Valencia y de Navarra, y se pondr&aacute; en cuidado al
enemigo, porque no le ha venido m&aacute;s gente, y toda carga en Italia
y Flandes, y algunos discurren que &eacute;l tiene aviso de que
L&eacute;rida est&aacute; desprove&iacute;da o quiere embarazar el
ex&eacute;rcito de su Magd en el socorro de essa pla&ccedil;a sin que se
pueda dicertir a otras impressas, como VSI dice tanbi&eacute;n.
Oi dixeron que los de L&eacute;rida av&iacute;an tomado un comboi de
consideraci&oacute;n con los que le comboiavan y que acudiendo a
socorrerlos mataron un cabo de los m&aacute;s importantes del
ex&eacute;rcito del enemigo. Todos concuerdan que si L&eacute;rida tiene
la gente v&iacute;veres y municiones que dicen que no ai que tener
cuidado y el franc&eacute;s se ha de deshacer en el sitio.
La armada de Francia dicen est&aacute; en el Puerto de S. Estevan o
Puerto Venere y la de su Magd ha ido en su seguimiento y se ha de juntar
con las galeras y bajeles que ha armado el sr. <a
 href="/BiographicalindexO-Z.html#Arcos">Duque de Arcos</a> Dios la
d&eacute; buen sucesso el primer intento del enemigo dicen tira a que se
declare el <a href="/BiographicalindexA-C.html#Florence">Duque de Florencia</a>,
y si no enderezar a Siena.
De las paces, y treguas con Olanda se hablava estos d&iacute;as y
parece se calla demasiado.
Al sr. <a href="/BiographicalindexA-C.html#Monterrey">Conde de Monterrei</a>
no le dan los cargos de la visita con todas las instancias que hace por
ellos. Dicen por cossa cierta que ai aqu&iacute; correo pagado por su
Magestad que lleva y trae las consultas que se le remiten para que diga
su parecer en negocios grav&iacute;ssimos, y no saben como se compadece
apartarle y consultarle.
Desde Alcolea escribi&oacute; el sr. <a
 href="/BiographicalindexD-N.html#Infantado">Duque del Infantado</a>,
que es un lugar al vado de Cinca, y sus criados que est&aacute;
all&iacute; con 700 cavallos y 500 infantes que de d&iacute;a no
sosiega y de noche no se acuesta quiera Dios no lo pague.
El sr. <a href="/BiographicalindexA-C.html#Alba">Duque de Alva</a> se fue
aier a su cassa y ma&ntilde;ana a  Sevilla el sr<a
 href="/BiographicalindexA-C.html#Villanueva" class="first_mention">. Marqu&eacute;s de Villanueva</a> su
hijo.
Mi s&ordf; la Marquessa de Castrofuerte .... (Incomplete)

</p><p>(T) Intend&iacute; aver salido oy de Atienza. Y dudo poder salir pasado
ma&ntilde;ana aunque hacemos diligencia p[ar]a concluir ma&ntilde;ana la
visita que se entra mucho el tiempo.
No me espanto que no apresuren la cobranza, pues tienen la hacienda mas
segura en casa de vm que en la suyas proprias.
Cerca est&aacute; San Juan y se podr&aacute; pagar desta el medio
a&ntilde;o q[ue] cae de la pensi&oacute;n a <a
 href="/BiographicalindexA-C.html#Aguirre">Juan de Aguirre</a>.
En la pasada dije a vm me avisasse si manda que yo haga algo en este
negocio. [Luis]
Bien ser&aacute; menester el calor de la presencia de su Magd. Mucho
tiempo se ha perdido.
Mucho importar&iacute;a que L&eacute;rida estubiesse ass&iacute;,
quiera Dios sea cierto.
Mucho ha que corre este lenguaje de pa&ccedil;es y yo creo que no tiene
m&aacute;s fundamento que el desseo de ac&aacute;.
Puede ser que se necessite de algunas noticias en lo que ha tratado. Y
este gen[er]o de consulta no se opone al desvio. Lo mismo dez&iacute;an
del <a href="/BiographicalindexD-N.html#Olivares">Conde de Olivares</a> y
muri&oacute; apartado. [Monterrey]
Bien activo parece. Dios le guarde como su casa ha menester.
[Infantado] 
Atienza 11 de junio.

</p>
</section>
<section id="f92">
<h2> 47. f.92.</h2>
<p> 12.6.1646 (T)
Despu&eacute;s que ten&iacute;a hecho el pliego y ya para salir de
aqu&iacute; recibo la de 9 con las buenas nuevas que trae en la frente
con que me he alegrado mucho. Dios lo lleve adelante para q[ue] se tome
alg&uacute;n aliento entre tan prolixas fatigas.
Aunque estoy casi para partir por que hemos de madrugar y son cerca de
las on&ccedil;e de la noche qu[an]do me traen el pliego no he querido
dexar de escribir estas dos letras en respuesta.
Aqu&iacute; no ha entrado calor antes hace fresco. Visitar&eacute;
estos lugares de la sierra que es tierra templada y si se encendiere el
tiempo de man[er]a q[ue] aya peligro no retiraremos. El ac&ccedil;idente
no fue considerable y creo se caus&oacute; de un mal chocolate que a
t&iacute;tulo de medizina me hizieron tomar y sin duda era ladrillo o
otra cosa peor y al punto que lo tom&eacute; lo reconoci&oacute; el
estomago con algunos ascos que duraron tres o quatro d&iacute;as y
alg&uacute;n destemplar de pecho del serm&oacute;n.
Tambi&eacute;n son buenas nuevas la paga de las mesadas. Y ass&iacute;
toda la carta viene a ser de alegres nuevas. La paga de <a
 href="/BiographicalindexA-C.html#Aguirre">Juan de Aguirre</a>
ajustar&aacute; don <a href="/BiographicalindexO-Z.html#Tenta">Fran[cis]co
de la Tenta</a> para que en llegando San Juan se le pague ay [<i>l&eacute;ase</i>
ah&iacute;].
Atienza 12 de junio de 1646.

</p>
</section>
<section id="f94">
<h2> 48. f.94.</h2>
<p> 20.6.1646 (T) De Atienza escriv&iacute; al partir. He visitado en 8
d&iacute;as la sierra que es muy &aacute;spera tierra. Y fuera
impossible visitarle en otro tiempo porque con los calores fuera mucha
fatiga subir y bajar montes. y en ibierno (que comien&ccedil;a
aqu&iacute; muy temprano) no se pudieran pasar los arroyos ni romper por
la nieve. El tiempo no ha hecho tan fresco q[ue] ayer fue necess[ari]o
tomar manteo de pa&ntilde;o por el camino por ser el aire
delgad&iacute;ssimo y estando el sol descubierto no ser&iacute;a cosa
antes ha sido necess[ari]o valernos de &eacute;l. Subiremos
ma&ntilde;ana al Alto Rey de la Magd que es lo &uacute;ltimo y
m&aacute;s &aacute;spero de la sierra, y el mesmo d&iacute;a bajaremos a
la tierra de Aill&oacute;n que es llana. Vamos todos con salud gracias a
Dios a servicio de vm. Como andamos mas desviados de Sig[&uuml;enz]a no
me han remitido cartas estos d&iacute;as ni sabido cosa alguna. Desseo
saber de la salud de vm que conserve n[uest]ro sr. muchos a&ntilde;os
para su servicio. Tambi&eacute;n me tiene con cuidado la respuesta de el <a
 href="/BiographicalindexA-C.html#Medinaceli">Duque</a> en el negocio de Don <a
 href="/BiographicalindexO-Z.html#Luisico">Luisico</a>. Y si vm me manda
que yo haga alguna diligencia.
Bustares 20 de junio de 1646.
Aviendo escrito &eacute;sta me llega el pliego de 13 estando ya de
camino p[ar]a subir al Sto Rey de la Magd que es un sanctuario de gran
devoci&oacute;n en este ob[is]pado y fuera de &eacute;l la subida es
&aacute;spera. Y all&iacute; se acaba lo riguroso de la sierra.
Grande es el favor y mrd q[ue] vm me ha hecho en aver concluido con las
mesadas. El <a
 href="/BiographicalindexA-C.html#Medinaceli">Duque</a>
habla en el neg[oci]o q[ue] ha tratado <a
 href="/BiographicalindexO-Z.html#Roman" class="first_mention">Rom&aacute;n</a>. Y no
dize cosa particular fuera de lo pasado<a id="n3"
 href="#footnote3" class="sup" >3</a>. El de Don <a
 href="/BiographicalindexO-Z.html#Luisico">Luisico</a>
desseo se abrebie y lo espero porque aunque el sr. <a
 href="/BiographicalindexD-N.html#Haro">Don Luis</a> est&eacute; ausente
lo puede negociar. No permite la jornada alargarme m&aacute;s. Si <a
 href="/BiographicalindexO-Z.html#Martin_Pacheco">Mart&iacute;n Pacheco</a>
dificultare dar din[er]o no ay q[ue] hazerle mucha instancia q[ue] no
faltar&aacute; camino por donde lo remitir con menos empe&ntilde;o.

</p>
</section>
<section id="ff96-97">
<h2> 49. ff.96-97</h2>
<p> 16.6.1646 (O) Grande debe de ser la differencia del temple de essa
tierra, pues hace fresco all&aacute; q[uan]do aqu&iacute; es tan
excesivo el calor. El tiempo est&aacute; mui adelante y si VSI se aleja
con difficultad podr&aacute; volver sin riesgo. Sin duda el chocolate
fue quien hizo el da&ntilde;o, y los ascos lo confirman, porque VSI no
come cossa que los pueda causar, y io tem&iacute; que el averse mojado
av&iacute;a causado el da&ntilde;o gracias a Dios que no pass&oacute;
adelante.
Oi d&iacute; a <a href="/BiographicalindexA-C.html#Aguirre">Juan de Aguirre</a>
la carta de pago de las messadas y se qued&oacute; con ella para hacer
el despacho y entregar la escritura que dixo me embiar&iacute;a halle le
en el cuidado con que VSI estava de la paga de la pensi&oacute;n,
estimole mucho y que ven&iacute;a a mui buen tiempo la mrd del dinero de <a
 href="/BiographicalindexO-Z.html#Martin_Pacheco">Mart&iacute;n Pacheco</a>
se podr&aacute; cumplir, que ia d&iacute; orden para la carta de paga.
El jueves tuve un pliego con un extraord[inari]o que passava a Zaragoza
con aviso del av&iacute;o de la armada de Varloviento que le
despach&oacute; el sr. <a href="/BiographicalindexA-C.html#Medinaceli">Duque
de Medina</a> ven&iacute;a en el otro para el sr. D. <a
 href="/BiographicalindexO-Z.html#Pedro_Pacheco">Pedro Pacheco</a> y
encarga va le hiciesse mrd. de hablar al <a
 href="/BiographicalindexO-Z.html#Roman">M&ordm; Rom&aacute;n</a>,
llevele aier all&iacute; y parece que de la conferencia se puede
esperar que se ha de disponer bien el negocio. Creo ha vuelto a buscar
a VSI un predicador de su Magd de dos o tres d&iacute;as a esta parte,
que multitud de terceros de ord&ordm; estraga las materias.
<a id="n4" href="#footnote4" class="sup" >4</a> 
Mal cojidos dicen que est&aacute;n en Arag&oacute;n, y no hacen agrado
a nadie, antes refieren descortes&iacute;as con las personas principales
y heridas de algunos criados que fueron con su Magd y hablan si
saldr&aacute; a Alca&ntilde;ez.
Del sr. <a href="/BiographicalindexD-N.html#Carpio">Marqu&eacute;s del
Carpio</a> escriben quedava mui malo y aqu&iacute; lo est&aacute; el <a
 href="/BiographicalindexA-C.html#Santa_Cruz" class="first_mention">sr. Marqu&eacute;s de Santa
Cruz</a>.
Con la muerte de la <a href="/BiographicalindexA-C.html#Empress_Maria" class="first_mention">Emperatriz</a>
dicen se effetuar&aacute; y apressurar&aacute; el cassamiento del
Pr&iacute;ncipe n[uest]ro sr. con <a
 href="/BiographicalindexA-C.html#Mariana">hija</a> de su <a
 href="/BiographicalindexA-C.html#Hungary" class="first_mention">Magd. Ces&aacute;rea</a>, y
ponen los ojos en el sr. <a href="/BiographicalindexO-Z.html#Spinola">Car[dena]l
Sp&iacute;nola</a> para traerla.<a
  id="n5" href="#footnote5" class="sup" >5</a> 
De Badajoz avisan que los nuestros hicieron llamada por Serpa y dio el
golpe en otra parte y se trajeron m&aacute;s de diez cabezas de ganado,
y de Galicia que ha puesto aquello mui differente el sr. <a
 href="/BiographicalindexD-N.html#Aytona">Marqu&eacute;s de Aitona</a> y se
est&aacute; con esperanzas de mejorar mucho por su cuidado y
disposici&oacute;n.
Del ex&eacute;rcito de <a href="/BiographicalindexD-N.html#Arcur">Arcur</a>
hablan con variedad. Estos oi dixeron que el sr. <a
 href="/BiographicalindexD-N.html#Infantado">Duque del Infantado</a>
estava prisionero y despu&eacute;s ac&aacute; que tom&oacute; un comboi
al enemigo y le mat&oacute; algunos cavallos. De diez deste huvo carta
de Su Ex&ordf;.

</p><p>(T) Ya estamos de es otra parte de los Puertos en tierra llana y
todav&iacute;a haze fresco sin ning&uacute;n genero de molestia de calor
de man[er]a que se podr&iacute;a andar todo el d&iacute;a, aunq[ue]
siempre andamos sin sol, ni la visita da lugar a otra cosa.
Estar&eacute; en Aill&oacute;n (que es lo m&aacute;s distante) dentro de
8 d&iacute;as.<a id="n6" href="#footnote6" class="sup" >6</a>
De Bustares me parece q[ue] es la &uacute;ltima que escriv&iacute;
estando para subir al Alto Rey de la Magd. Consoleme mucho en ver
aqu&eacute;l Sanctuario, q[ue] es gran cosa y el sitio
notabil&iacute;ss[im]o en aspereza y soledad. Aunq[ue] la casa
est&aacute; muy mal parada que me dio arta pena.
Don <a href="/BiographicalindexO-Z.html#Tenta">Fran[cis]co</a> creo ha
remitido mem[ori]a de la quantia liquida. A m&iacute; me dize son 1663
Rs 7 mrs y m[edi]o podrase pagar de la letra de <a
 href="/BiographicalindexO-Z.html#Martin_Pacheco">Mart&iacute;n Pacheco</a>
si la diere.
En el pliego pasado escriv&iacute; al <a
 href="/BiographicalindexA-C.html#Medinaceli">Duque</a>.
Muy enfadoso neg[oci]o es este. No ha buelto a m&iacute; otra persona,
Y har&aacute; bien porq[ue] los caminos son &aacute;speros y el efecto
ning[un]o. [do&ntilde;a <a href="/BiographicalindexD-N.html#Antonia">Antonia</a>]
Mas agriamente se habla ac&aacute; de los Aragoneses seg&uacute;n lo
que me escriben de Sig[&uuml;enz]a. Tambien aseguran lo de las paces con
Holanda y aun de Francia. Habla un Pe Grave Jer&oacute;nimo que ha
venido de Valencia.
No ser&aacute; poco q[ue] el <a href="/BiographicalindexO-Z.html#Spinola">Card[ena]l
[Sp&iacute;nola</a>] con sus achaques se pueda poner en camino.
Quiera dios que se mejoren las cosa. Y que el sr. <a
 href="/BiographicalindexD-N.html#Infantado">Duque del Infantado</a> en
Catal[u&ntilde;]a no peligre que ser&iacute;a gran desgracia.
Por los embara&ccedil;os de la visita no me alargo mas y por despachar
este proprio a Sig[&uuml;enz]a.
Campis&aacute;valos, 22 de junio de 1646.

</p>
</section>
<section id="ff98-99">
<h2> 50. ff. 98-99</h2>
<p> 21.6.1646 (O) Como VSI se avr&aacute; entrado la sierra adentro no
podr&aacute;n venir las cartas con la puntualidad que sol&iacute;an. Oi
no las hallaron en la estafeta y lo atribu&iacute; a esta caussa.
Aier cobr&eacute; la escritura, y certificaci&oacute;n del secret[ari]o <a
 href="/BiographicalindexA-C.html#Aguirre">Juan de Aguirre</a> de como
estavan pagadas las mesadas, y asta que VSI en buen ora est&eacute; en
Sig&uuml;enza dexo de embiar los recaudos.
Oi pass&eacute; a la persona que ha de cobrar la pensi&oacute;n del
ahijado de <a
 href="/BiographicalindexA-C.html#Aguirre">Juan
de Aguirre</a> con <a href="/BiographicalindexO-Z.html#Martin_Pacheco">Mart&iacute;n
Pacheco</a>, ia ten&iacute;a hecha la carta de pago, y se le
pidi&oacute; la fee de vida.
<a href="/BiographicalindexO-Z.html#Ocon"> Antonio Ocon</a> cobr&oacute; los
mill Rs de las mercadurias del dinero de <a
 href="/BiographicalindexO-Z.html#Martin_Pacheco">Mart&iacute;n
Pacheco</a>.
Dos d&iacute;as ha que huvo cartas de el sr. <a
 href="/BiographicalindexD-N.html#Infantado">Duque del Infantado</a>,
que av&iacute;a corrido voz de que estava herido y prisionero que fuera
gran lastima, algunos dicen que fue ierro de su Ex&ordf; y no buen
raz&oacute;n de estado de los ministros empe&ntilde;ar un se&ntilde;or
tan grande y ponerle a estas contingencias.
Av&iacute;an dicho estos dos d&iacute;as &uacute;ltimos que las cossas
de Arag&oacute;n se av&iacute;an compuesto y su Magd hecholes algunas de
las mer[ce]des que ped&iacute;an. Oi dixeron que no y que su Magd
mand&oacute; venir la gente de los presidios de Navarra y Vizcaia sin
admitir la de Arag&oacute;n. Dan a entender que eran grandes
exorbitancias las que ped&iacute;an, han herido y muerto algunos criados
de los que fueron con su Magd no saben en que parar&aacute;n las cortes
y algunos dicen que se han disuelto y que huviera sido mejor no
convocarlas. Malo ser&iacute;a de remediar si una vez llegassen a
desmandarse.
Buen susto pass&oacute; el sr. <a href="/BiographicalindexO-Z.html#Onate" class="first_mention">Conde
de O&ntilde;ate</a> que le fueron donde caza tres galeotas de
Biserta que parece milagro averse podido librar. Lleva la galera un
mill&oacute;n y 300V ds seg&uacute;n dicen para el estado de
Mil&aacute;n y el Conde gran riqueza. El llevar la chusma doblada le
vali&oacute; y escriben que lleg&oacute; cassi muerta.
De la armada se est&aacute; con cuidado porque hacen computo que ia se
avr&aacute; visto con la del enemigo Dios nos d&eacute; buen sucesso.

</p><p>(T) Ya me hallo ya de esotra parte de la sierra y como est&aacute;
lejos de Sig[&uuml;enz]a no se ha ofrecido ocasi&oacute;n de escribir
aunq[ue] ha tres d&iacute;as que la reciv&iacute;.
Mucho lo ha trabajo [<i>sic</i>] vm en hazerme mrd en este
art&iacute;culo, que lo estimo mucho mas que si trataremos de buscar
inter&eacute;s es porque siempre q[ue] se haze paga quedo con grande
alivio. Y ass&iacute; recibo mucha alegr&iacute;a con todos estos
cap&iacute;tulos.
Huelgome que aya buenas nuevas de el sr. <a
 href="/BiographicalindexD-N.html#Infantado">Duque del Inf[anta]do</a>.
Mucho tiento es menester con los Aragoneses en el estado de las cosas y
ass&iacute; lo signifiqu&eacute; a su Magd antes de levantarse esta
borrasca.
Antes de llegar a Aill&oacute;n ay alg[un]os lugares q[ue] visitar. Con
todo eso entraremos en aquella villa dentro de quatro d&iacute;as.
Aqu&iacute; me detendr&eacute; dos para visitar desde este lugar (donde
reside el May[ordo]mo de este partido) otros peque&ntilde;os que
est&aacute;n cerca y no se puede hazer noche en ellos.
Gran dicha fue &eacute;sta. Gracias a Dios.
Madriguera, 27 de junio.
Aviendo escrito &eacute;sta lleg&oacute; este correo de las 20. y el
estado del negocio verifica q[ue] con raz&oacute;n me ten&iacute;a con
cuidado. Dios  le d&eacute; buena salida.
Sr. yo escribo con mucha dificultad en semejantes negocios, que son
cartas p&uacute;blicas y cada uno las interpreta como le parece q[ue] el
referir a voca lo q[ue] cada uno entiende haze menos fe. Y holgara mucho
escusarme responder a los que andan en este negocio en q[ue] yo no he
tenido parte, y no es tan proprio de mi estado, y m&aacute;s qu[an]do la
parte pretendiente es tan delicada y sobre materias q[ue] de suyo lo son
y aviendo de escribir sin equivocaciones y sin ocasionar enga&ntilde;o
no es f&aacute;cil componer el art&iacute;culo presente fuera lo mucho
si no ubiera cotos de la raz&oacute;n christiana. Si vm fuere servido
mostrar tambi&eacute;n esta margen al sr. <a
 href="/BiographicalindexO-Z.html#Pedro_Pacheco">Don Pedro</a> no ay
inconvenientes.<a  id="n7" href="#footnote7" class="sup" >7</a> 
El proprio sale de Madriguera puesto el sol jueves a 28 dize q[ue] me
fue a buscar a Aill&oacute;n que son 3 leguas de rodeo, si fue
pidi&oacute; dinero, dieronsele doze Rs. <u>12

</u></p>
</section>
<section id="f100">
<h2>51. f.100</h2>
<p> 28.6.1646 (T) De Sig[&uuml;enz]a me remiten al Correo de las 20 y
llega a este lugar que ay once leguas y al punto le despacho. Ha llegado
antes que otro alguno. Y la diligencia ha sido muy oportuna y prudente,
mayormente en la supposici&oacute;n de las interlocuciones que ha avido
en este negocio que siempre son difficultosas de ajustar aunque los que
las traten sean muy puntuales. A el pe <a
 href="/BiographicalindexO-Z.html#Suchet" class="first_mention">Suchet</a> no s&eacute;
que le respondiesse &aacute;speramente, con alguna sequedad si por
desembara&ccedil;arme de las segundas intenciones que indicaba el
negocio en que verdaderam[en]te el otro p[adr]e no me habl&oacute; de
parte de nadie solo me consult&oacute; de la suya con expressa exclusiva
de partes, antes advirtiendo que no se sab&iacute;a su venida, y que
para responder a lo que se le av&iacute;a propuesto desseaba saber mi
parecer, y se&ntilde;aladamente que esperan&ccedil;a podr&iacute;a aver
en el intento. A lo primero respond&iacute; que no me tocaba dar voto en
el neg[oci]o ni le av&iacute;a de dar (esta fue la sequedad y no fue sin
consideraci&oacute;n a mi entender justa). A lo 2&ordm; respond&iacute;,
que <a href="/BiographicalindexD-N.html#Antonia">la parte</a>,
seg&uacute;n lo que yo pod&iacute;a alcan&ccedil;ar de su
justificaci&oacute;n y estado har&iacute;a lo que tubiesse
obligaci&oacute;n de conciencia y adelantar m&aacute;s lo ten&iacute;a
por dificultoso. De esta respuesta no se abr&aacute; sentido la parte de
nuevo. Lo uno porque d[ich]o p[adr]e signific&oacute; que s&oacute;lo
tomaba las noticias para su direcci&oacute;n, lo otro porque me dio a
entender que la parte estaba ya indignada conmigo y no hallo otra causa
mas que presumci&oacute;n que abr&aacute; con&ccedil;ebido en su
pensamiento que yo no ayudo a su intento, que otras causas q[ue] se
insinuaron de palabras ni se ajustan, ni tienen sustancia, antes a lo
que ha parecido piedad no me he negado. En esta conformidad creo ubiera
respondido si ubiera avido la ocasi&oacute;n q[ue] vm dize abr&aacute;.
Y con este aviso de vm estar&eacute; mas advertido, si bien nunca en
estos negocios he de equivocar a nadie, ni causar digo ocasionar
enga&ntilde;o, q[ue] esa ser&iacute;a la legitima causa de verdadera
quexa, puesto q[ue] hasta aqu&iacute; no conozco aver la dado en este
negocio. = Al sr. Don <a href="/BiographicalindexO-Z.html#Pedro_Pacheco">P[edr]o
Pacheco</a> b.l.m. con effecto de verdadero  servidor y Capell&aacute;n.
<a id="n8" href="#footnote8" class="sup" >8</a>
Con la visita me hallo en Madriguera dos leguas de Aill&oacute;n.
Algunos aguaceros hemos padecido estos d&iacute;as mas el tiempo es
templado y la tierra apacible y la gente buena y devota.
Madriguera 28 de junio de 1646.
Sirvase vm ver esotra carta para el correo al fin de ella antes de
pagarle.

</p>
</section>
<section id="ff102-3">
<h2> 52. ff.102-3.</h2>
<p> 23.6.1646 (O) Todo lo que VSI se fuere alejando me parece
ser&aacute; m&aacute;s difficultosa la correspondencia: oi en la
estafeta de Arag&oacute;n no hallaron carta, y como estoi
ense&ntilde;ado a recibir tanta mrd con ellas, las hecho mucho menos. Ya
aviso a VSI como se av&iacute;a acabado de todo punto con las messadas,
y ten&iacute;a los despachos de la secretaria de c&aacute;mara en mi
poder. Aqu&iacute; han venido de parte del<a
 href="/BiographicalindexA-C.html#Cavallero" class="first_mention"> licen[cia]do Juan Baptista
Cavallero</a> cura de Cifuentes y Maiordomo de VSI a que recibiesse
seis mill Rs en Vell&oacute;n. Han entregado mill novecientos y ochenta
y han hecho grande instancia que lo tomasse todo o la resta en plata a
35 y a lo &uacute;ltimo a 34 y m[edi]o, o que lo tomasse en plata y
diesse el recibo que se pagasse all&aacute; en la misma specie,
avi&eacute;ndose descuidado y dicho que passaba all&aacute; a 38.
Repliqueles pues si ac&aacute; no se puede beneficiar sino a 34
ser&iacute;a bien que all&aacute; lo pagassen a 38 con que se
convencieron. Todo esto era de parte de quien ten&iacute;a aqu&iacute;
el dinero que el cura no les dec&iacute;a m&aacute;s que diessen los
seis mill Rs que al punto que llegassen all&aacute; solos
pagar&iacute;a. Tomaron lo a 34 como passa y no lo quisieron dar.
<a href="/BiographicalindexO-Z.html#Pereira"> Manuel Pereira</a> trabaja
ia en el ni&ntilde;o y le parece que para fin deste mes, quedar&aacute;
acabado la de escultura.
Muchos traen la mem[ori]a de las mrdes que su Magd ha hecho a
Arag&oacute;n, pero aier y oi las cartas del parte dicen que todos
estavan mui disgustados y se hablava en irse su Magd a Tarazona, y en
que se disolvian oi s&aacute;bado las cortes sin hacer el Reino el
servicio de gente que se esperava. A&ntilde;aden que por aver tan poca
infanter&iacute;a no pod&iacute;a salir el ex&eacute;rcito en
campa&ntilde;a. No saben en lo que parar&aacute;, y todos est&aacute;n
con mucho cuidado. Bien parece que bastavan los que av&iacute;a sin
a&ntilde;adir otros de nuevo. Dios lo disponga como m&aacute;s convenga.

</p><p>(T) La tierra que andamos estos d&iacute;as es ass&iacute; que
est&aacute; muy remota para la correspond[enci]a, con todo eso no me
falta el alivio del favor de las cartas de vm por la puntualidad que
tienen en Sig[&uuml;enz]a de remitirlas y vm de hazerme esta mrd.
La carta deste aviso he recibido y todas hasta &eacute;sta y espero las
de ayer s&aacute;bado ma&ntilde;ana que me parece las remitir&aacute;n a
Aill&oacute;n donde entrar&eacute; pasado ma&ntilde;ana.
El l[icencia]do <a href="/BiographicalindexA-C.html#Cavallero">Cavallero</a>
tendr&iacute;a alguna comodidad en cobrar el din[er]o ay por este camino
y vm hizo muy bien en reparar en el premio porque hasta aora no se han
recibido ac&aacute; las pagas m&aacute;s q[ue] a 34 lo m&aacute;s subido
si bien no se reparar&aacute; mucho en esa diferencia si ay fuera muy
necess[ari]a o la deuda de mala data.
La encarnaci&oacute;n es menester que <a
 href="/BiographicalindexD-N.html#Luis_Fernandez">Luis Fern&aacute;ndez</a>
haga lo que sabe, pues lo mejor de su Arte es la encarnaci&oacute;n de
los ni&ntilde;os y que <a href="/BiographicalindexO-Z.html#Pereira">Pereira</a>
se la entregue muy bien acabado.
Atengome a los servicios de Castilla a quien se viene a reducir todo
este peso. Y me admiro que despu&eacute;s de tanta saca de gente y
dinero como se colije de la q[ue] se ha hecho en esta tierra no aya
ex&eacute;rcito. Y m&aacute;s yendo en supposici&oacute;n, que la final
conclusi&oacute;n consist&iacute;a en la campa&ntilde;a de este
a&ntilde;o.<a id="n9" href="#footnote9" class="sup" >9</a>
De Madriguera respond&iacute; con el proprio de las 20 despachandole
luego con brebedad. Y de el que hac&iacute;a vm menci&oacute;n
despachado por el pe <a href="/BiographicalindexO-Z.html#Suchet">Suchet</a>,
no he sabido nada, ni ha llegado por ac&aacute;.
Siempre me ha parecido el negocio de m&aacute;s enfado y cuidado de lo
q[ue] se conceb&iacute;a y es materia en que yo entro de muy mala gana
por no ser tan propria de mi estado. La palabra que se refiere <u>labo
mis manos</u> no es m&iacute;a: ni era a prop&oacute;sito. Lo que dixe en
lugar de ella mas que en estos negocios no daba voto o parecer sino es
con for&ccedil;osa obligaci&oacute;n. Y lo dem&aacute;s que dixe a vm en
la pasada. Y no parece que palabra de lo que se respondi&oacute; al
d[ic]ho Pe sea materia de quexa contra quien no conoze a la parte ni ha
tenido parte en este negocio. Con todo eso si ubieran llegado las cartas
procurar&eacute; hazer la respuesta en la mejor forma que
alcan&ccedil;ara al intento que vm ordenaba y el sr. <a
 href="/BiographicalindexO-Z.html#Pedro_Pacheco">Don Pedro</a>.
El <a href="/BiographicalindexO-Z.html#San_Andres">May[ordo]mo</a>
lleg&oacute; el d&iacute;a de S. Pedro ha me dado raz&oacute;n de la
hacienda de Seg[ovi]a parece que se va concluyendo con las pagas y
limosnas que all&iacute; quedaron se&ntilde;aladas. Y que no sobrava
cosa considerable con q[ue] acabaremos aquel cuidado que no era el
menor. Volberase a concluirlo dentro de dos o tres d&iacute;as.
Si alguno hablare en pensiones de Sig&uuml;enza se servir&aacute; vm
dezirles q[ue] acudan con sus papeles a la fortaleza<a
 id="n10" href="#footnote10" class="sup" >10</a> a don <a
 href="/BiographicalindexO-Z.html#Tenta">Fran[cis]co de la Tenta</a> que
se les dar&aacute; satisfaci&oacute;n.
Valvieja 2 de julio de 1646.

</p>
</section>
<section id="ff104-5">
<h2> 53. ff.104-5.</h2>
<p> 30.6.1646 (O) A las dos del d&iacute;a lleg&oacute; el correo con
las dos cartas de VSI oi s&aacute;bado, que han suplido duplicadamente
la falta de la que av&iacute;a de traer la estafeta de Arag&oacute;n. En
siendo hora para hablar al sr. D. <a
 href="/BiographicalindexO-Z.html#Pedro_Pacheco">Pedro Pacheco</a> fui
all&aacute; y sin duda estava cerrado aunque le negaron, volver&eacute;
antes de cerrar esta carta para avisar lo que dice, si pudiere hablarle.
Mucho he sentido el embarazo y enfado que le ha costado y cuesta a VSI
este negocio sin tener parte en &eacute;l, y siempre ha de juzgar l<a
 href="/BiographicalindexD-N.html#Antonia">a interessada</a>, que VSI la
tiene. La aspereza o sequedad que atribuien fue en orden al negocio,
que seg&uacute;n me dixo el sr. D. <a
 href="/BiographicalindexO-Z.html#Pedro_Pacheco">Pedro</a>, el P. <a
 href="/BiographicalindexO-Z.html#Suchet">Suchet</a> vino mui reconocido
de las honrras y mrdes que VSI le hizo y blasona mucho de discipulo.
El negocio tiene bien difficultossa composici&oacute;n. A <a
 href="/BiographicalindexA-C.html#Medinaceli">su Ex&ordf;</a> escrib&iacute;
largo el martes dando quenta de todo de c&oacute;mo por parecer del sr.
D. P[edro] av&iacute;a despachado el correo a VSI. Ac&aacute; astaora no
ai novedad porque esperan la respuesta del que despacharon a VSI que no
es facil la generalidad en estos cassos y mas por escrito como VSI
dice. Los de Cifuentes dexaron dos mill Reales de Vell&oacute;n pidieron
recibo porque no debieron de poder cobrar mas. Para quando VSI en buena
ora vuelva a Sig&uuml;enza tendr&eacute; ajustado, lo que se ha gastado
y lo que he recibido. Que tanbi&eacute;n en su g&eacute;nero hace gasto
a VSI como el pagar.
Las cortes de Arag&oacute;n dicen se han prorrogado ocho d&iacute;as
con artas difficultades y no creen se vencer&aacute;n f&aacute;cilmente
las que tienen entre manos. Lo de L&eacute;rida se debe de estar
ass&iacute; porque no se dice cossa particular querr&aacute; Dios que
salgamos bien y nos d&eacute; buen sucesso en la armada que juzgan ia es
fuer&ccedil;a que se aia careado con la del enemigo y la de su Magd es
mui superior con las galeras que se le han juntado de N&aacute;poles.
Aora que son las diez de la noche vengo de cassa del sr. D. <a
 href="/BiographicalindexO-Z.html#Pedro_Pacheco">Pedro</a> y vio la carta
de VSI y el ultimo cap&iacute;tulo de la otra y todo le pareci&oacute;
mui proprio de la prudencia de VSI y se holg&oacute; de aver entendido
que la consulta que hizo el P. <a
 href="/BiographicalindexO-Z.html#Suchet">Suchet</a> fuesse como de
qui&eacute;n tomava parecer para la direcci&oacute;n, y en este casso
le pareci&oacute; mui bien que VSI se secasse, y el sr. D.<a
 href="/BiographicalindexO-Z.html#Pedro_Pacheco">
Pedro</a> estava persuadido que av&iacute;a llevado alg[un]a carta de
creencia y orden de la parte para hablar a VSI de a suia y que de ai
av&iacute;a nacido el sentimiento de la pers[on]a que le embiava de que
VSI se huviesse cerrado tanto.
Asta que vuelva el proprio q[ue] embi&oacute; el P. <a
 href="/BiographicalindexO-Z.html#Suchet">Suchet</a> de el de ac&aacute;
no se hablar&aacute; mas que si no huviera ido y despu&eacute;s se
procura ir dando largas.
A su Ex&ordf; ha escrito todo lo que parece necess[ari]o prevenir para
en casso que se resuelvan a embiar los papeles a Zaragoza y cierto el
sr. D. <a
 href="/BiographicalindexO-Z.html#Pedro_Pacheco">Pedro</a>
anda con gran fineza y estimo mucho la mrd que VSI le hace en la carta.

</p><p>(T) &Eacute;sta con la de 27 recibo oy por mano de don <a
 href="/BiographicalindexO-Z.html#Tenta">Fran[cis]co de la Tenta</a> que
ha venido.
En este neg[oci]o no s&eacute; que aya dado ocasi&oacute;n de quexa a
ninguna de las partes. Y por lo que a m&iacute; toca no me pone en
cuidado considerable. Solo me le da por la persona que otras veces he
dicho y a&uacute;n antes que se explicasse la pretensi&oacute;n me
ten&iacute;a con &eacute;l. Y despu&eacute;s q[ue] he sabido las cartas
de correspondencia me le da mayor y me espanto. Fue no previniesse estos
lances quien las escribi&oacute; para cautelarse.
Bien est&aacute; este recibo y despu&eacute;s el <a
 href="/BiographicalindexO-Z.html#San_Andres">May[ordo]mo</a> tiene
pagado ac&aacute; lo q[ue] deb&iacute;a segura me dize don Fran[cis]co.
Los de Arag&oacute;n sabr&aacute;n gozar de la ocasi&oacute;n. Dios lo
mejore todo.
Este Pe me signific&oacute; que procuraba disuadir a <a
 href="/BiographicalindexD-N.html#Antonia">la parte</a> el intento y a
m&iacute; me pareci&oacute; que esta comunicaci&oacute;n q[ue] por
v&iacute;a de consulta hac&iacute;a el dicho Pe conmigo (dando a
entender q[ue] la parte no la sabia) no obligaba a desplegar en el
negocio a&uacute;n lo muy com&uacute;n ni tampoco con el <a
 href="/BiographicalindexO-Z.html#Roman">M&ordm; Rom&aacute;n</a> q[ue]
me ha escrito sobre la mat[eri]a inclinando al servi[ci]o de Su
Ex&ordf; y yo le he respondido al caso.
Este proprio nunca ha llegado ac&aacute;, ni a Sig[&uuml;enz]a no
s&eacute; si le despacharon las p[ar]tes antes se puede presumir q[ue]
mudaron de parecer, pues en tanto tiempo no ha llegado.
Alegrome mucho que camine el neg[oci]o de Don <a
 href="/BiographicalindexO-Z.html#Luisico">Luisico</a>.
En lo de las pagas de pensiones no se ha llebado un pelo en man[er]a
alg[un]a ni por v&iacute;a de conducci&oacute;n y lo que han ofrecido a
alg[un]os a mis mynistros (despu&eacute;s de hechar las pagas) lo han
repetido con constancia y a&uacute;n con indignaci&oacute;n, antes se ha
pagado dem&aacute;s porque se ha pagado en las de Seg[ovi]a los mrs de
los ducados. Y aviendo duda en ciertos dep&oacute;sitos de la baja de
moneda, he resuelto contra mi pagando dos veces una al Cont[ad]or y otra
a los Acreedores. Y ass&iacute; me pesar&iacute;a mucho que nadie
atravesasse ganancias con este pretexto en forma q[ue] se pudiesse
entender q[ue] yo o mis mynistros somos interesados, aunq[ue] el
inter&eacute;s fuesse justificado. Estimo mucho la attenci&oacute;n
q[ue] vm tiene de avisar y dar a entender estos a las partes. Y suplico
a vm lo contin&uacute;e, dandoles a entender la verdad q[ue] en mi
contadur&iacute;a se paga con toda promtitud y endereza y a qualquiera
que quisiere venir a ella no se le har&aacute; detenci&oacute;n de un
momento aunque se venda el Pontifical.
A Ireguas escribo en esta conformidad digo le respondo q[ue] me
pregunta si se le pagar&eacute; sin detenci&oacute;n si viene por lo que
se la debe al sr Don <a href="/BiographicalindexO-Z.html#Zapata">J[uan]
Zapata</a> trayendo los papeles leg&iacute;timos.
Desseo q[ue] el ni&ntilde;o Jes&uacute;s salga muy bueno y q[ue] se
concierte con <a href="/BiographicalindexD-N.html#Luis_Fernandez">Luis
Fern&aacute;ndez</a> en tal forma que le obliguemos a hazer lo q[ue]
sabe.
Aill&oacute;n 5 de Julio de 1646.
</p>
</section>

<div id="footnotes">
<p>
</p>
<p><a id="footnote1" class="sup"  href="#n1">1</a>
 . This is the same affair referred to in the previous letter
concerning do&ntilde;a Antonia de Mendoza.</p>
<p><a id="footnote2" class="sup"  href="#n2">2</a>
 . This would be equally Oviedo&#8217;s as Medinaceli&#8217;s reputation.
Any delay in granting the habit would create the impression tha Oviedo
was unworthy of receiving it and Medinaceli unable to secure it.</p>
<p><a id="footnote3" class="sup"  href="#n3">3</a>
 . This is another reference to the affair with do&ntilde;a
Antonia. <i>El maestro Rom&aacute;n</i> negotiated on her behalf in
Madrid.</p>
<p><a id="footnote4" class="sup"  href="#n4">4</a>
 . As always the more people involved in an affair the more
difficult it was to keep quiet.</p>
<p><a id="footnote5" class="sup"  href="#n5">5</a>
 . The Empress was Philip IV&#8217;s youngest sister Mar&iacute;a,
at one time courted by Charles I of England on his visit to Spain in the
early years of Philip&#8217;s reign. She subsequently married into the German
branch of the Hapsburg family to become Empress of the Holy Roman
Empire. Her daughter the Archduchess Mariana was intended to marry her
cousin Baltasar Carlos.</p>
<p><a id="footnote6" class="sup"  href="#n6">6</a>
 . According to the route taken it is about 20 kms from
Campis&aacute;balos to Aill&oacute;n.</p>
<p><a id="footnote7" class="sup"  href="#n7">7</a>
 . This refers to the affair with do&ntilde;a Antonia.</p>
<p><a id="footnote8" class="sup"  href="#n8">8</a>
 . See previous note.</p>
<p><a id="footnote9" class="sup"  href="#n9">9</a>
 . Every year was to be the last year of the war.</p>
<p><a id="footnote10" class="sup"  href="#n10">10</a>
 . The fortress, now a <i>Parador Nacional</i>, was the
bishop&#8217;s palace in Sig&uuml;enza.</p>
</div>
</div>
<div id="clipboard">
</div>
<div id="footer">
<ul>
<li class="back"><a href="/letters/cartasmay46.html">Back to May 1646</a></li>
<li class="up"><a href="#June_1646_">Back</a></li>
<li class="forward"><a href="/letters/cartasjul46.html">On to July 1646</a></li>
</ul>
</div>
</div>
</div>
<script type="text/javascript" src="http://factionalpolitics.com/js/jquery-1.9.1.min.js"></script>
<script type="text/javascript" src="http://factionalpolitics.com/js/letters.js"></script>
</body>
</html>
